{
  "Abort": "Abbrechen",
  "Accomplished": "Abgeschlossen",
  "Action": "ToDo",
  "Action Details": "ToDodetails",
  "Action finished": "ToDo beendet",
  "Actions": "ToDos",
  "Add": "Hinzufügen",
  "Add deadline": "Deadline hinzufügen",
  "Add Event": "Event hinzufügen",
  "All Projects": "Alle Projekte",
  "An action is a concrete next step that you yourself need to do. Example: 'Check ski equipment'. It is important to take 20secs to define a concrete action. With this, you can directly start with the action once you have time without the need to rethink what exactly you need to do. Define a new action for this tutorial.": "Eine ToDo ist der konkrete nächste Schritt, den du selbst erledigen musst, z.B. 'Ski-Ausrüstung prüfen'. Es ist wichtig, sich 20 Sekunden Zeit zu nehmen, um eine konkrete ToDo zu definieren. Dadurch kannst du direkt mit der ToDo starten wenn du Zeit hast, ohne nochmals nachdenken zu müssen 'Was muss ich jetzt genau machen?' Definier eine neue ToDo.",
  "An action is doable within that time. Click on it and start it.": "Eine ToDo kann in dieser Zeit erledigt werden. Klick auf die ToDo und starte damit.",
  "A reference is a collection of relevant information for the project that do not need any action. Example: The contact details of the airbnb can be saved in a reference or the list of participants and so on. Now, click on WaitingFor.": "Eine Information ist eine Sammlung von relevanten Informationen für das Projekt, die aber keine Handlung benötigen. Z.B. können die Kontaktdaten für das Hotel in einer Information gespeichert werden oder die Teilnehmerliste und so weiter. Klick jetzt auf Abwarten.",
  "Are you sure you want to delete this goal?": "Bist du sicher, dass du dieses Projekt löschen möchtest?",
  "Assign Project": "Projekt zuteilen",
  "Assign project": "Projekt zuteilen",
  "A waitingFor is an event for which you need to wait. This can be a specific date or an action from an external person. Example: You need to wait for the 'Confirmation from boss to take days off' before you can plan your ski-trip or you need to wait for '7 days before Christmas' to start shopping your christmas presents. Now click on Action.": "Ein Abwarten ist ein Event, dass du abwarten musst. Das kann ein bestimmtes Datum oder eine Handlung von einer externen Person sein. Z.B. musst du vielleicht die Handlung 'Bestätigung des Urlaubsgesuches vom Chef' abwarten um mit der Planung des Ski-Urlaubes fortzufahren oder du musst '7 Tage vor Weihnachten' abwarten bevor du mit dem Geschenkeeinkauf beginnst. Klick jetzt auf ToDo.",
  "Back": "Zurück",
  "Calendar": "Kalender",
  "Cancel": "Abbrechen",
  "Captures": "Post-Its",
  "Chat": "Chat",
  "Click on 'Not yet'": "Klick auf 'Noch nicht'",
  "Click on your started action.": "Klick auf deine gestartete ToDo.",
  "Choose deadline": "Deadline auswählen",
  "Congrats! Is your project now accomplished and can be deleted?": "Gratuliere! Ist das Projekt damit nun abgeschlossen und kann gelöscht werden?",
  "Congratulations to finishing your first action! Most actions have follow-up actions. Therefore, a new post-it has been put into your post-its list to remind you defining the next concrete follow-up action if needed. Now we are done with the tutorial and ready for a new productive and stressfree life. You can explore the two last menu buttons 'Calendar' and 'Projects' by yourself.": "Ich gratuliere dir zu deiner ersten erledigten ToDo. Die meisten ToDos haben Folge-ToDos. Deshalb haben wir dir ein neues Post-It erstellt, dass dich daran erinnert, eine Folge-ToDo für diese ToDo zu definieren, falls nötig. Damit sind wir am Ende des Tutorials angelangt und ready für ein neues produktives und stressfreies Leben. Du kannst die beiden letzten Menu-Punkte 'Kalender' und 'Projekte' selbständig noch erkunden.",
  "Congratulations to finishing your first goal! Now let's head on to achieve the next ones!": "Gratulation zum abgeschlossenen Projekt! Auf zum nächsten!",
  "Content": "Inhalt",
  "Create": "Erstellen",
  "Create Event": "Event Erstellen",
  "Create new thought": "Neuen Gedanken erstellen",
  "dayShortNames": "'Mo', 'Di', 'Mi', 'Do', 'Fr', 'Sa', 'So'",
  "Day view": "Tagesansicht",
  "Deadline": "Deadline",
  "Deadlines": "Deadlines",
  "Deadline required?": "Deadline benötigt?",
  "Define action": "ToDo definieren",
  "Define action or reference": "ToDo oder Information definieren",
  "Define delegation": "Abwarten definieren",
  "Define follow-up todo later": "Folge-Todo später definieren",
  "Define follow-up todo now": "Folge-ToDo jetzt definieren",
  "Define reference": "Information definieren",
  "Defining new action": "Neue ToDo definieren",
  "Defining new delegation": "Neues Abwarten definieren",
  "Define new goal": "Neues Projekt definieren",
  "Defining new reference": "Neue Information definieren",
  "Delegation": "Abwarten",
  "Delegation Details": "Abwartendetails",
  "Delegations": "Abwarten",
  "Delete": "Löschen",
  "Do": "Machen",
  "Do todos": "ToDos abarbeiten",
  "Done": "Fertig",
  "Do you want to start with this action?": "Möchtest du mit dieser ToDo starten?",
  "Duration": "Dauer",
  "Edit": "Bearbeiten",
  "Edit action": "ToDo bearbeiten",
  "Edit delegation": "Abwarten bearbeiten",
  "Edit reference": "Information bearbeiten",
  "Email": "Email",
  "End": "Ende",
  "Estimated time in min": "Benötigte Zeit in min",
  "Event deleted": "Event gelöscht",
  "Event edited": "Event bearbeitet",
  "Event Details": "Eventdetails",
  "Feedback": "Feedback",
  "Filter": "Filter",
  "Finish": "Abschliessen",
  "Finished": "Beendet",
  "Finish goal": "Projekt beenden",
  "Forgot password": "Passwort vergessen",
  "formatDayTitle": "EEE - dd.MMMM, yyyy",
  "formatHourColumn": "H:mm",
  "formatWeekTitle": "MMMM yyyy, 'Woche' w",
  "Fri": "Fr",
  "Give feedback": "Feedback geben",
  "Go": "Go",
  "Goal": "Projekt",
  "Goal Details": "Projektdetails",
  "Great, have fun while taking Action! Visit the post-its to finish this action.": "Top, viel Spass bei der ToDo. Gehe auf Post-Its um sie abzuschliessen.",
  "high": "hoch",
  "Phase 2: Great to see you taking some time to process your post-it! Create a new project to organize your thoughts. A project can be anything that needs several interactions. Example: 'Plan Ski-Trip' is a project because it involves multiple things like 'Check equipment', 'Wait for confirmation from boss to take days off', 'Check rooms in Switzerland' and so on": "Phase 2: Schön, dass du dir Zeit nimmst um dein Post-It zu verarbeiten! Erstelle ein neues Projekt, um dein Post-It diesem zuzuordnen. Ein Projekt kann alles sein, was mehrere Handlungen benötigt. Z.B. Einen Ski-Urlaub planen, ist ein Projekt, denn du musst mehrere Dinge tun wie 'Ski-Ausrüstung prüfen', 'Urlaubsbestätigung vom Chef abwarten', 'Hotels in Arosa anschauen' und so weiter",
  "Here I give you an overview of all your active projects. Click on one to go to its project overview.": "Hier gebe ich dir einen Überblick über all deine aktiven Projekte. Klick eines an, um zur Projektübersicht zu gelangen.",
  "Information deleted": "Information gelöscht",
  "Information edited": "Information bearbeitet",
  "Input event title": "Eventtitel eingeben",
  "Input feedback": "Feedback eingeben",
  "Input new action": "Neue ToDo eingeben",
  "Input new capture": "Neuer Gedanke",
  "Input new reference": "Neue Information eingeben",
  "Input new waitingFor": "Neues Abwarten eingeben",
  "Input EN push": "EN Push eingeben",
  "Input DE push": "DE Push eingeben",
  "Logout": "Ausloggen",
  "Log in": "Einloggen",
  "low": "niedrig",
  "medium": "mittel",
  "min": "min",
  "Mon": "Mo",
  "Month view": "Monatsansicht",
  "Next": "Next",
  "No": "Nein",
  "No follow-up todo required": "Kein Folge-ToDo benötigt",
  "Not yet": "Noch nicht",
  "Note": "Information",
  "Now your post-it has been processed and is deleted from your post-its list. You can define additional actions, waitingFors and references if needed. As soon as you have some time, you can use your ToDo list to start working on your actions. Let's head over, click on ToDo.": "Jetzt ist dein Post-It verarbeitet und wurde aus deiner Post-Its Liste gelöscht. Du kannst noch weitere ToDos, Abwarten und Informationen definieren wenn nötig. Sobald du Zeit hast, kannst du die ToDo Liste nutzen um deine ToDos abzuarbeiten. Lass uns das anschauen, klick auf ToDo.",
  "Now your post-it has been processed and is deleted from your post-its list. You can define additional actions, waitingFors and references if needed. As soon as you have some time, you can use your ToDo list to start working on your actions. Let's head over, open the menu and click on ToDo.": "Jetzt ist dein Post-It verarbeitet und wurde aus deiner Post-Its Liste gelöscht. Du kannst noch weitere ToDos, Abwarten und Informationen definieren wenn nötig. Sobald du Zeit hast, kannst du die ToDo Liste nutzen um deine ToDos abzuarbeiten. Lass uns das anschauen, öffne das Menu und klick auf ToDo.",
  "OK": "OK",
  "Organize": "Organisieren",
  "Password": "Passwort",
  "Paste capture": "Gedanken einfügen",
  "Phase 1: Each of us has dozens of thoughts that buzz around in our head. Most of the time we don't process these thoughts immediately and therefore they get lost. Here you can write down your thought as a post-it within 5sec such that you can afterwards forget about it without regret because you know you will process it at some time in phase 2. I'll take care of them such that you can have a free and clear mind. Let's try it, what do you have in your mind? Example: 'Plan Ski-Trip, February in Switzerland'": "Phase 1: Uns allen schwirren jeden Tag viele Gedanken im Kopf herum, die wir nicht sofort verarbeiten und dann verloren gehen. Hier kannst du diese Gedanken innert 5 Sekunden als Post-It notieren um sie anschliessend mit gutem Gewissen zu vergessen weil du weisst, dass du sie irgendwann in Phase 2 verarbeiten wirst. Ich halte dir deine Post-Its jederzeit bereit, damit du deinen Kopf freihalten kannst. Probiers aus, was schwirrt gerade in deinem Kopf herum? Z.B. 'Ski-Urlaub Februar Davos'",
  "Please choose a project to assign.": "Bitte wähle ein Projekt aus.",
  "Please define a valid delegation.": "Bitte definiere eine Abwarten",
  "Please define an action.": "Bitte definiere eine ToDo",
  "Please indicate whether you finished the action or want to abort it.": "Bitte gib an, ob du die ToDo beendet hast oder sie abbrechen möchtest.",
  "Please update the remaining time for this action": "Bitte aktualisiere die verbleibene Zeit für diese Aufgabe",
  "Priority": "Priorität",
  "Priority (1: low, 10: high)": "Priorität: (1: niedrig, 10: hoch)",
  "Privacy Policy": "Datenschutzbestimmungen",
  "Project": "Projekt",
  "Project deleted": "Projekt gelöscht",
  "Project edited": "Projekt bearbeitet",
  "Project list": "Projektliste",
  "Project name": "Projektname",
  "Project overview": "Projektübersicht",
  "Process thought": "Gedanke verarbeiten",
  "Projects": "Projekte",
  "Reference": "Information",
  "Reference Details": "Informationsdetails",
  "References": "Informationen",
  "Reset password": "Passwort zurücksetzen",
  "Sat": "Sa",
  "Save": "Speichern",
  "Send feedback": "Feedback senden",
  "Send Push": "Push senden",
  "Settings": "Einstellungen",
  "Show Feedback": "Feedback anzeigen",
  "Sign up": "Registrieren",
  "Skip": "Überspringen",
  "Start": "Starten",
  "Finish started todo": "Angefangenes ToDo abschliessen",
  "Sun": "So",
  "Taken actions ready for processing": "Gestartete ToDos bereit zur Verarbeitung",
  "Team": "Team",
  "Thank you very much for your feedback. We'll do our best to improve Gossik for you.": "Vielen Dank für dein Feedback. Wir geben unser Bestes um Gossik für dich zu verbessern.",
  "The end time cannot be earlier than the start time.": "Die Endzeit kann nicht früher als die Startzeit sein.",
  "There is no action for that filter.": "Es gibt kein ToDo für diesen Filter.",
  "There is no doable action for that time.": "Es gibt kein ToDo, das in dieser Zeit machbar ist.",
  "The selected date lies in the past. Please check if that is wanted.": "Das gewählte Datum liegt in der Vergangenheit. Bitte vergissere dich, dass das gewollt ist.",
  "This is the project overview. You can have a look at all the actions, waitingFors and references. Also, you can see you calendar with only events and deadlines for this project. Later on we will add team functionality with a team chat, you can ignore the Team and Chat boxes for now.": "Das ist die Projektübersicht. Hier kannst du alle ToDos, Abwarten und Informationen ansehen. Ausserdem hast du hier einen Kalender nur mit Events und Deadlines von diesem Projekt. Bald werden wir Team-Funktionen einbauen mit einem Team-Chat. Du kannst diese beiden Boxen momentan noch ignorieren.",
  "Thought deleted": "Gedanke gelöscht",
  "Thoughts captured and ready for processing": "Gespeicherte Post-Its bereit zum Verarbeiten",
  "Thu": "Do",
  "Time": "Zeit",
  "Time available in minutes": "Verfügbare Zeit in Minuten",
  "Time estimate": "Benötigte Zeit",
  "Title": "Titel",
  "Today": "Heute",
  "ToDo": "ToDo",
  "Todo deleted": "ToDo gelöscht",
  "Todo edited": "ToDo bearbeitet",
  "Todo finished. A new thought has been created if you want to define a follow-up todo": "ToDo erledigt. Ein neuer Gedanke wurde erstellt, falls du ein Folge-ToDo definieren willst",
  "Tue": "Di",
  "Type": "Typ",
  "Unprocessed thoughts": "Nicht verarbeitete Gedanken",
  "Wed": "Mi",
  "Week": "Woche",
  "Week view": "Wochenansicht",
  "Welcome, I am Gossik. I will help you organize all your thoughts and tasks such that you can have a productive and stress-free life. In 3 phases we achieve an optimally set up workflow. Come with me, I'll show you around!": "Herzlich Willkommen, ich bin Gossik. Ich werde dir helfen, all deine Gedanken und Aufgaben zu organisieren, damit du ein produktives und sorgenfreies Leben haben kannst. In 3 Phasen erreichen wir einen optimierten Arbeitsablauf. Komm mit, ich zeig dir alles!",
  "You already have a goal with that name.": "Du hast bereits ein Projekt mit diesem Namen.",
  "You cannot create a goal without a name.": "Du kannst kein Projekt ohne Namen erstellen.",
  "You cannot save an empty capture.": "Du kannst keinen leeren Post-It erstellen.",
  "You can save all your events and appointments in this calendar, I will remind you shortly before their start. You can also see the due deadlines on the top of each day. I will remind you early enough of your deadlines such that you can finish them in time.": "Im Kalender kannst du alle deine Termine speichern, sodass du jeweils kurz davor nochmals daran erinnert wirst. Ausserdem siehst du die fälligen ToDos und Abwarten, an welche ich dich ebenfalls frühzeitig erinnern werde.",
  "You just created your first project with Gossik, amazing! Now you can assign post-its to your project. Projects are divided into actions, waitingFors and references. Let's have a look at them. Click on Reference.": "Du hast gerade dein erstes Projekt mit Gossik erstellt, hammer! Jetzt kannst du Post-Its dem Projekt zuteilen. Projekte sind in ToDos, Abwarten und Informationen unterteilt. Schauen wir uns diese an, klick auf Information.",
  "You aborted this action, it has been put back into your actions list.": "Du hast die ToDo abgebrochen. Sie wurde zurück in deine ToDo-Liste platziert.",
  "You just freed your mind from that thought! Now you can forget about it, you'll find it anytime down here in the list with your other post-its. For this tutorial, let's process it right now. Click on your post-it to process it in phase 2.": "Du hast deinen Kopf gerade von diesem Gedanken befreit! Jetzt kannst du ihn vergessen, du findest ihn jederzeit in der Liste hier unten mit allen anderen Post-Its. Für dieses Tutorial, lass uns dein Post-It direkt jetzt verarbeiten. Klick auf dein Post-It um ihn in Phase 2 zu verarbeiten.",
  "You started with action": "Du hast mit der ToDo",
  "You started with this todo, finish it here when it is done": "Du hast dieses ToDo gestartet, schliesse es hier ab wenn du fertig bist",
  "Your calendar event has been saved": "Dein Kalendereintrag wurde gespeichert",
  "Your information has been saved and can be seen in the project's overview page": "Deine Information wurde gespeichert und kann in der Projektübersicht eingesehen werden",
  "Your thought has been saved and is ready to process": "Dein Gedanke wurde gespeichert und ist bereit, verarbeitet zu werden.",
  "Your todo has been saved and is ready to get done": "Dein ToDo wurde gespeichert und ist bereit, erledigt zu werden",
  ", click here to process": "begonnen, klicke hier um das zu verarbeiten.",
  "Phase 3: You want to get something done from your todo list, awesome! To avoid feeling overwhelmed, input your available time and I will show you all your todos that are doable. Like this, you don't waste time with irrelevant todos. You can also use additional filters, for example to show you all todos corresponding to a specific project. Input a time to see the action you just defined.": "Phase 3: Du möchtest etwas auf deiner ToDo-Liste erledigen, super! Um dich nicht zu überrumpeln, kannst du hier deine verfügbare Zeit eingeben, dann zeige ich dir alle Aufgaben an, die in dieser Zeit erledigt werden können. So verlierst du keine Zeit mit unpassenden Aufgaben. Du kannst auch noch weitere Filter nutzen, z.B. kannst du nur Aufgaben anzeigen lassen, die zu einem oder mehreren bestimmten Projekten gehören. Gib eine Zeit ein um deine vorher definierte Aufgabe zu sehen.",
  "Jan": "Jan",
  "Feb": "Feb",
  "Mar": "Mär",
  "Apr": "Apr",
  "May": "Mai",
  "Jun": "Jun",
  "Jul": "Jul",
  "Aug": "Aug",
  "Sep": "Sep",
  "Oct": "Okt",
  "Nov": "Nov",
  "Dec": "Dez"
}