{
  "fivetodosDone": "Deine ersten ToDos wurden erstellt, jetzt kann ich für dich arbeiten. In den kommenden Tagen werde ich mein Bestes geben, diese mit dir gemeinsam abzuarbeiten damit du sie wieder los wirst!",
  "A new project has been created and is shown below. Click on it to assign the todo to this project.": "Ein neues Projekt wurde erstellt und wird unten angezeigt. Klick auf das Projekt, um das ToDo diesem Projekt zuzuteilen.",
  "processEnd": "Ein neues ToDo, bei dem ich dir helfen kann, es abzuarbeiten, sehr gut. Das schaffen wir! Morgen Abend werden wir mit der Einleitung fortfahren, es sei denn, du möchtest schon früher starten indem du auf den 'Next' Button klickst.",
  "Abort": "Abbrechen",
  "Accomplished": "Abgeschlossen",
  "Action": "ToDo",
  "Action Details": "ToDodetails",
  "Action finished": "ToDo beendet",
  "Actions": "ToDos",
  "Add": "Hinzufügen",
  "Add deadline": "Deadline hinzufügen",
  "Add Event": "Event hinzufügen",
  "All Projects": "Alle Projekte",
  "Are you sure you want to delete this goal?": "Bist du sicher, dass du dieses Projekt löschen möchtest?",
  "Assign Project": "Projekt zuteilen",
  "Assign project": "Projekt zuteilen",
  "Back": "Zurück",
  "Calendar": "Kalender",
  "calendar": "Ich synchronisiere meinen Kalender automatisch mit deinem Handy Kalender und auch allen Kalendern, die du auf dein Handy synchronisiert hast. So hast du alle Termine und geplanten Aktivitäten hier bei mir. Ausserdem kann ich so lernen, wann du wie beschäftigt bist, wann du womit beschäftigt bist, und kann dir für neue Termine direkt passende Zeiten vorschlagen. Ich versuche auch zu lernen, dass ich dich in wichtigen Terminen nicht störe.",
  "Cancel": "Abbrechen",
  "Captures": "Post-Its",
  "Chat": "Chat",
  "Clear all": "Alles löschen",
  "Choose deadline": "Deadline auswählen",
  "Congrats, you made it through the whole tutorial! I hope I was able to show you what I want to learn and do for you. Of course, my functionalities will continuously be improved and new ones will be added as well, so that I can support you even more in the future! It would be amazing if you could give as much feedback as possible (on the 'Settings' page). Whatever you need or want, please provide feedback. Okay, enough words, you are ready and I hope I can help you achieve your goals and dreams. Let's go!": "Gratuliere, du hast es durch das ganze Tutorial geschafft! Ich hoffe, ich konnte dir ein bisschen aufzeigen was ich alles erlernen und für dich machen will. Natürlich werden meine Funktionen laufend verbessert und neue kommen hinzu, damit ich dich in Zukunft noch mehr unterstützen kann! Es wäre super, wenn du unter 'Einstellungen' so viel Feedback wie möglich geben kannst, was du auch brauchst oder dir noch nicht gefällt, direkt dort hineinschreiben. So, genug Worte. Du bist ready und ich hoffe ich kann dir helfen, deine Ziele und Träume zu verwirklichen. Gehen wirs an!",
  "Congrats! Is your project now accomplished and can be deleted?": "Gratuliere! Ist das Projekt damit nun abgeschlossen und kann gelöscht werden?",
  "Content": "Inhalt",
  "Create": "Erstellen",
  "Create Event": "Event Erstellen",
  "Create new thought": "Neuen Gedanken erstellen",
  "dayShortNames": "'Mo', 'Di', 'Mi', 'Do', 'Fr', 'Sa', 'So'",
  "Day view": "Tagesansicht",
  "Deadline": "Deadline",
  "Deadlines": "Deadlines",
  "Deadline required?": "Deadline benötigt?",
  "Define todos": "Definiere ToDos",
  "Define action": "ToDo definieren",
  "Define action or reference": "ToDo oder Gedanke definieren",
  "Define delegation": "Abwarten definieren",
  "Define follow-up todo later": "Folge-Todo später definieren",
  "Define follow-up todo now": "Folge-ToDo jetzt definieren",
  "Define reference": "Gedanken definieren",
  "Defining new action": "Neue ToDo definieren",
  "Defining new delegation": "Neues Abwarten definieren",
  "Define new goal": "Neues Projekt definieren",
  "Defining new reference": "Neuen Gedanken definieren",
  "Delegation": "Abwarten",
  "Delegation Details": "Abwartendetails",
  "Delegations": "Abwarten",
  "Delete": "Löschen",
  "Do": "Machen",
  "Do todos": "ToDos abarbeiten",
  "Done": "Fertig",
  "Done! In future, you can assign your todos to projects while creating them. And something new: Sometimes there are thoughts for which you don't have to do anything, but you don't want to forget them because they are important for a project or for you. You can assign these thoughts to projects directly as thoughts. Like this, when clicking on a project on the 'View' page, you can see immediately all todos that need to be done and all relevant thoughts that came into your mind.": "Geschafft! In Zukunft kannst du deine ToDos direkt beim Erstellen dem passenden Projekt zuteilen. Ausserdem noch etwas Neues: Es gibt immer wieder auch Gedanken, bei denen du nichts erledigen musst, die du aber nicht vergessen möchtest, weil sie wichtig für ein Projekt oder dich selber sind. Diese kannst du beim Verarbeiten auch direkt als Gedanken einem Projekt zuteilen. So hast du auf der 'Anschauen' Seite, wenn du auf ein Projekt klickst, direkt alle ToDos, die erledigt werden müssen und alle Gedanken, die dir durch den Kopf gingen, die relevant sind, auf einem Blick.",
  "Do you want to start with this action?": "Möchtest du mit dieser ToDo starten?",
  "Duration": "Dauer",
  "Edit": "Bearbeiten",
  "Edit action": "ToDo bearbeiten",
  "Edit delegation": "Abwarten bearbeiten",
  "Edit reference": "Gedanke bearbeiten",
  "Email": "Email",
  "End": "Ende",
  "Estimated time in min": "Benötigte Zeit in min",
  "Event deleted": "Event gelöscht",
  "Event edited": "Event bearbeitet",
  "Event Details": "Eventdetails",
  "Feedback": "Feedback",
  "Filter": "Filter",
  "Finish": "Abschliessen",
  "Finished": "Beendet",
  "Finish goal": "Projekt beenden",
  "fivetodos": "Hallo und Willkommen! Ich bin Gossik und ich werde mein Bestes geben, um dir zu helfen alles geregelt und erledigt zu kriegen und deine Träume zu verwirklichen. In den nächsten Tagen werde ich dir Schritt für Schritt zeigen, wie ich funktioniere und wir beide können uns kennelernen.",
  "Forgot password": "Passwort vergessen",
  "formatDayTitle": "EEE - dd.MMMM, yyyy",
  "formatHourColumn": "H:mm",
  "formatWeekTitle": "MMMM yyyy, 'Woche' w",
  "Fri": "Fr",
  "gettingToKnowPush": "Da wir noch in der Kennenlernphase sind, werde ich dir hin und wieder Benachrichtigungen schicken, um zu lernen, wann du was machen willst - oder gar nichts machen willst. So lerne ich dich und deinen Tagesablauf kennen und kann dich dann aktiv unterstützen.",
  "Give feedback": "Feedback geben",
  "Go": "Go",
  "Goal": "Projekt",
  "Goal Details": "Projektdetails",
  "Great! You are on the 'Organize' page. Here you find all your saved thoughts. You should regularly visit this page and process your thoughts to organize them in todos. Click on one thought to start processing it.": "Super! Du bist auf der 'Organisieren' Seite, hier siehst du all deine gespeicherten Gedanken. Du solltest diese Seite regelmässig besuchen um deine Gedanken zu verarbeiten und in ToDos zu organisieren. Klicke auf einen Gedanken, um das Verarbeiten zu starten.",
  "Great, let's start. You are on the 'Do' page, so let's do something. Start the todo 'Define 5 todos'": "Super, legen wir los. Du bist auf der 'Machen' Seite. Also machen wir was: Starte das ToDo '5 ToDos definieren'",
  "high": "hoch",
  "I am the first intelligent tool to help you get your things done. But for this, I need to know what needs to be done. As a start, tell me some things that you need to do in the coming days": "Ich bin das erste intelligente Tool, dass dir hilft, deine Dinge erledigt zu kriegen. Für das muss ich aber wissen, was denn erledigt werden muss. Als Start, sag mir ein paar ToDos die in den kommenden Tagen erledigt werden müssen",
  "Information deleted": "Gedanke gelöscht",
  "Information edited": "Gedanke bearbeitet",
  "Input event title": "Eventtitel eingeben",
  "Input feedback": "Feedback eingeben",
  "Input new action": "Neue ToDo eingeben",
  "Input new capture": "Neuer Gedanke",
  "Input new reference": "Neuen Gedanke eingeben",
  "Input new waitingFor": "Neues Abwarten eingeben",
  "Input EN push": "EN Push eingeben",
  "Input DE push": "DE Push eingeben",
  "Later": "Später",
  "Let's get to work!": "An die Arbeit!",
  "Logout": "Ausloggen",
  "Log in": "Einloggen",
  "low": "niedrig",
  "medium": "mittel",
  "min": "min",
  "Mon": "Mo",
  "Month view": "Monatsansicht",
  "Next": "Next",
  "No": "Nein",
  "No follow-up todo required": "Kein Folge-ToDo benötigt",
  "Not yet": "Noch nicht",
  "Note": "Gedanke",
  "OK": "OK",
  "One less, congrats! A new thought has been created if you want to define a follow-up todo. Let's get some more done.": "Eins weniger, gratuliere! Ein neuer Gedanke wurde erstellt, falls du ein Folge-ToDo definieren willst. Lass uns noch mehr erledigen.",
  "One less, congrats! Let's define the follow-up todo now and soon we'll get it done as well.": "Eins weniger, gratuliere! Lass uns das Folge-ToDo jetzt definieren und schon bald erledigen wir das auch.",
  "One less, congrats! Let's do some more.": "Eins weniger, gratuliere! Lass uns noch mehr machen.",
  "Organize": "Organisieren",
  "Password": "Passwort",
  "Paste capture": "Gedanken einfügen",
  "Please choose a project to assign.": "Bitte wähle ein Projekt aus.",
  "Please define a valid delegation.": "Bitte definiere eine Abwarten",
  "Please define an action.": "Bitte definiere eine ToDo",
  "Please indicate whether you finished the action or want to abort it.": "Bitte gib an, ob du die ToDo beendet hast oder sie abbrechen möchtest.",
  "Please update the remaining time for this action": "Bitte aktualisiere die verbleibene Zeit für diese Aufgabe",
  "Priority": "Priorität",
  "Priority (1: low, 10: high)": "Priorität: (1: niedrig, 10: hoch)",
  "Privacy Policy": "Datenschutzbestimmungen",
  "process": "Gedanken und Ideen alleine erzielen keinen Fortschritt und belasten deinen Kopf. Beim Verarbeiten solltest du für jeden Gedanken entscheiden, ob er relevant und wichtig ist, und wenn ja, den konkreten nächsten Schritt, den du machen kannst, als ToDo definieren. Ich kann dir dann helfen, das ToDo abzuarbeiten und so kommst du all deinen Zielen und Träumen täglich einen Schritt näher.",
  "processDone": "Top, du kannst jetzt auf das Häckchen klicken um dein ToDo zu speichern.",
  "processPriority": "Sehr gut, und jetzt musst du noch die Priorität dieses ToDos festlegen.",
  "Project": "Projekt",
  "Project deleted": "Projekt gelöscht",
  "Project edited": "Projekt bearbeitet",
  "Project list": "Projektliste",
  "Project name": "Projektname",
  "Project overview": "Projektübersicht",
  "projects": "Bisher haben wir Gedanken und ToDos kennengelernt. Damit du einen besseren Überblick über alles was in deinem Leben ansteht hast, kannst du Projekte erstellen und deine Gedanken und ToDos diesen zuteilen. Durch Projekte kann ich deine ToDos für dich strukturieren und lerne auch, wann du woran arbeiten möchtest. Du kannst jetzt deine eigenen Projekte erstellen und deine bereits erstellten ToDos diesen zuteilen.",
  "Process thought": "Gedanke verarbeiten",
  "Projects": "Projekte",
  "Reference": "Gedanke",
  "Reference Details": "Gedankendetails",
  "References": "Gedanken",
  "Refresh ToDos": "ToDos neu laden",
  "Reset password": "Passwort zurücksetzen",
  "Sat": "Sa",
  "Save": "Speichern",
  "Select all": "Alle auswählen",
  "Send feedback": "Feedback senden",
  "Send Push": "Push senden",
  "Settings": "Einstellungen",
  "Show Feedback": "Feedback anzeigen",
  "Sign up": "Registrieren",
  "Skip": "Überspringen",
  "Start": "Starten",
  "Start introduction": "Einleitung starten",
  "Finish started todo": "Angefangenes ToDo abschliessen",
  "Sun": "So",
  "Taken actions ready for processing": "Gestartete ToDos bereit zur Verarbeitung",
  "Team": "Team",
  "Thank you very much for your feedback. We'll do our best to improve Gossik for you.": "Vielen Dank für dein Feedback. Wir geben unser Bestes um Gossik für dich zu verbessern.",
  "The end time cannot be earlier than the start time.": "Die Endzeit kann nicht früher als die Startzeit sein.",
  "There is no action for that filter.": "Es gibt kein ToDo für diesen Filter.",
  "There is no doable action for that time.": "Es gibt kein ToDo, das in dieser Zeit machbar ist.",
  "The selected date lies in the past. Please check if that is wanted.": "Das gewählte Datum liegt in der Vergangenheit. Bitte vergissere dich, dass das gewollt ist.",
  "This todo is part of the tutorial, please start the tutorial first by reloading the 'Do' page.": "Dieses ToDo ist Teil der Einleitung, bitte starte die Einleitung zuerst nachdem du die 'Machen' Seite neu geladen hast.",
  "Thought deleted": "Gedanke gelöscht",
  "thoughtprocessing": "Ich sehe du hast einen oder mehrere Gedanken gespeichert. Hättest du einen davon wieder vergessen, wenn du ihn nicht aufgeschrieben hättest? Möchtest du das Verarbeiten deiner Gedanken mit mir anschauen?",
  "thoughts": "Hallo und willkommen auf der 'Organisieren' Seite. Oftmals fallen einem Dinge ein, die noch erledigt werden müssen oder nicht vergessen gehen sollten, aber man hat keine Zeit, sich direkt damit zu befassen und vergisst sie später wieder. Mir passiert das täglich.",
  "Thoughts captured and ready for processing": "Gespeicherte Post-Its bereit zum Verarbeiten",
  "Thoughts ready to process": "Gedanken bereit zum Verarbeiten",
  "thoughtsAdd": "Um nichts mehr zu vergessen, kannst du mich jeweils kurz öffnen und in nur 5 Sekunden einen Gedanken speichern. So kannst du dich später, wenn du Zeit hast, damit befassen. Hier kannst du all deine gespeicherten Gedanken ansehen und neue hinzufügen, indem du auf das grosse '+' Icon klickst. Mit mir wirst du nie wieder etwas vergessen oder untergehen lassen!",
  "thoughtsProcess": "Speichere all deine Gedanken über den Tag, morgen Abend werden wir diese gemeinsam zu neuen ToDos verarbeiten. Auch hier kannst du auf 'Next' klicken, wenn du das schon früher anschauen möchtest. Ich freue mich.",
  "Thu": "Do",
  "Time": "Zeit",
  "Time available in minutes": "Verfügbare Zeit in Minuten",
  "Time estimate": "Benötigte Zeit",
  "Title": "Titel",
  "Today": "Heute",
  "ToDo": "ToDo",
  "Todo deleted": "ToDo gelöscht",
  "Todo edited": "ToDo bearbeitet",
  "Tue": "Di",
  "Tutorial": "Einleitung",
  "tutorialCalendarPush": "Als letzten Teil vom Tutorial würde ich jetzt noch den Kalender mit dir anschauen. Besuche die 'Kalender' Seite rechts oben, um das Tutorial zu starten.",
  "tutorialNextButton": "Du hast den ersten Teil der Einleitung geschafft, gratuliere! Ich werde dir in den kommenden 3 Tagen Schritt für Schritt weitere Funktionen von mir, sowie was ich alles lernen und für dich tun kann, zeigen. Falls du schon früher fortfahren möchtest, kannst du oben auf 'Next' klicken. Ausserdem sehr wichtig: Ich möchte stets lernen und besser werden. Falls dir also irgendetwas nicht gefällt oder dir etwas fehlt, bitte teile das meinen Entwicklern mit. Unter 'Einstellungen' kannst du jederzeit Feedback geben, bitte gib uns so viel wie möglich.",
  "tutorialProjectsPush": "Hey, schon wieder ich. Bereit für den zweitletzten Teil der Einleitung? Besuche die 'Anschauen' Seite, um das Gruppieren von ToDos zu Projekten mit mir anzuschauen.",
  "tutorialThoughtprocessingPush": "Hey, hier bin ich wieder. Sehr interessant, was du so für Gedanken hast. Spass, Datenschutz ist uns sehr wichtig und niemand wird je deine Daten anschauen. Einzig ich werde von deinen Daten lernen, um dich besser unterstützen zu können, wenn du mir das erlaubst. Besuche die 'Organisieren' Seite um das Verarbeiten deiner Gedanken anzuschauen.",
  "tutorialThoughtprocessingPushNoThoughts": "Für den nächsten Teil der Einleitung brauchst du gespeicherte Gedanken, komme zurück wenn du einen oder mehrere Gedanken gespeichert hast.",
  "tutorialThoughtsPush": "Ich sehe, du bist neugierig, sehr schön. Während dem Abarbeiten deiner ersten ToDos, möchte ich dich noch zusätzlich herausfordern: Bis morgen Abend alle Gedanken, die dir über den Tag durch einfallen und die du nicht vergessen willst, bei mir auf der 'Organisieren' Seite als Gedanken zu speichern. Morgen Abend werden wir diese dann gemeinsam zu neuen ToDos verarbeiten. Links unten kannst du zur 'Organisieren' Seite wechseln.",
  "tutorialTodoPageInit": "Damit ist die 'Machen' Seite freigeschaltet, wo du deine ToDos abarbeiten kannst. Ich schlage dir jeweils direkt ein ToDo vor, welches du dann starten oder überspringen kannst, falls du lieber einen neuen Vorschlag willst. Ausserdem werde ich von jeder Interaktion mit dir lernen, z.B. indem du auf 'Überspringen' klickst, lerne ich dass mein Vorschlag nicht optimal war. So werde ich versuchen, jederzeit das optimal machbare und wichtigste ToDo für dich zu finden.",
  "tutorialTodoPageTime": "Du kannst ab jetzt auch deine aktuell verfügbare Zeit eingeben, dann passe ich meinen Vorschlag an dich an.",
  "Type": "Typ",
  "View": "Anschauen",
  "processInit": "Für die ersten ToDos in der Einführung haben wir eine Abkürzung genommen. Damit ich besser lernen kann, wann welches ToDo abgearbeitet werden kann und soll, musst du deine ToDos ab jetzt etwas ausführlicher definieren. Wähle eine Dauer für dieses ToDo.",
  "Wed": "Mi",
  "Week": "Woche",
  "Week view": "Wochenansicht",
  "You already have a goal with that name.": "Du hast bereits ein Projekt mit diesem Namen.",
  "You cannot create a goal without a name.": "Du kannst kein Projekt ohne Namen erstellen.",
  "You cannot save an empty capture.": "Du kannst keinen leeren Post-It erstellen.",
  "You aborted this action, it has been put back into your actions list.": "Du hast die ToDo abgebrochen. Sie wurde zurück in deine ToDo-Liste platziert.",
  "You just finished your first todo and with it, the initial tutorial is done for now, congrats! Together we will push through the other 5 todos until tomorrow evening, I will help you as much as I can, I promise!": "Du hast soeben dein erstes ToDo erledigt und damit ist auch die erste Einleitung zu Ende, Gratuliere! Zusammen pushen wir auch die anderen 5 ToDos bis morgen Abend durch, ich werde dir so gut helfen wie ich kann, das verspreche ich!",
  "You skipped all doable todos.": "Du hast alle ToDos übersprungen.",
  "You started with action": "Du hast mit der ToDo",
  "You started with this todo, finish it here when it is done": "Du hast dieses ToDo gestartet, schliesse es hier ab, wenn du fertig bist",
  "Your calendar event has been saved": "Dein Kalendereintrag wurde gespeichert",
  "Your information has been saved and can be seen in the project's overview page": "Dein Gedanke wurde gespeichert und kann in der Projektübersicht eingesehen werden",
  "Your thought has been saved and is ready to process": "Dein Gedanke wurde gespeichert und ist bereit, verarbeitet zu werden.",
  "Your todo has been saved and is ready to get done": "Dein ToDo wurde gespeichert und ist bereit, erledigt zu werden",
  ", click here to process": "begonnen, klicke hier um das zu verarbeiten.",
  "Jan": "Jan",
  "Feb": "Feb",
  "Mar": "Mär",
  "Apr": "Apr",
  "May": "Mai",
  "Jun": "Jun",
  "Jul": "Jul",
  "Aug": "Aug",
  "Sep": "Sep",
  "Oct": "Okt",
  "Nov": "Nov",
  "Dec": "Dez"
}