{
  "Abort": "Abbrechen",
  "Accomplished": "Abgeschlossen",
  "Action": "ToDo",
  "Action Details": "ToDodetails",
  "Action finished": "ToDo beendet",
  "Actions": "ToDos",
  "Add": "Hinzufügen",
  "Add deadline": "Deadline hinzufügen",
  "Add Event": "Event hinzufügen",
  "All Projects": "Alle Projekte",
  "Apply filter": "Filter anwenden",
  "Are you sure you want to delete this goal?": "Bist du sicher, dass du dieses Projekt löschen möchtest?",
  "Assign Project": "Projekt zuteilen",
  "Assign project": "Projekt zuteilen",
  "Assistant": "Assistent",
  "assistant": "Hier kannst du deinen gewünschten Assistenten auswählen. Mit der Wahl des Assistenten, entscheidest du gleichzeitig, wie viele Push Benachrichtigungen du täglich von mir erhältst.",
  "assistantLearn": "Ausserdem kannst du unten deinen gelernten Tagesablauf ansehen. Mit jeder deiner Aktionen in der App, versuche ich, etwas über deinen Tagesablauf zu lernen.",
  "assistantDone": "Dieses Wissen visualisiere ich hier und dient als Basis, um dir zur richtigen Zeit die richtigen ToDos vorzuschlagen. Die Prioritäten passe ich nämlich dynamisch an deinen gelernten Tagesablauf an.",
  "Back": "Zurück",
  "Calendar": "Kalender",
  "Event saved": "Event gespeichert",
  "Cancel": "Abbrechen",
  "Captures": "Post-Its",
  "Chat": "Chat",
  "Chiller": "Chiller",
  "chillerAssistantDescription": "Du möchtest heute chillen und das respektiere ich. Ich versuche, dich in Ruhe zu lassen und dich nur bei Dringlichkeiten zu stören. Ich werde dir 1 ToDo Notification pro Tag senden, für den Fall, dass du heute etwas erledigen möchtest.",
  "Choose deadline": "Deadline auswählen",
  "Clear all": "Alles löschen",
  "Congrats! Is your project now accomplished and can be deleted?": "Gratuliere! Ist das Projekt damit nun abgeschlossen und kann gelöscht werden?",
  "Content": "Inhalt",
  "Create": "Erstellen",
  "Create Event": "Event Erstellen",
  "Create new thought": "Neuen Gedanken erstellen",
  "dayShortNames": "'Mo', 'Di', 'Mi', 'Do', 'Fr', 'Sa', 'So'",
  "Day view": "Tagesansicht",
  "Deadline": "Deadline",
  "Deadlines": "Deadlines",
  "Deadline required?": "Deadline benötigt?",
  "Define todos": "Definiere ToDos",
  "Define action": "ToDo definieren",
  "Define action or reference": "ToDo oder Gedanke definieren",
  "Define delegation": "Abwarten definieren",
  "Define follow-up todo later": "Folge-Todo später definieren",
  "Define follow-up todo now": "Folge-ToDo jetzt definieren",
  "Define reference": "Gedanken definieren",
  "Defining new action": "Neue ToDo definieren",
  "Defining new delegation": "Neues Abwarten definieren",
  "Define new goal": "Neues Projekt definieren",
  "Defining new reference": "Neuen Gedanken definieren",
  "Delegation": "Abwarten",
  "Delegation Details": "Abwartendetails",
  "Delegations": "Abwarten",
  "Delete": "Löschen",
  "Do": "Machen",
  "Do on specific day": "An bestimmtem Tag machen",
  "Do todos": "ToDos abarbeiten",
  "Done": "Fertig",
  "Do you want to start with this action?": "Möchtest du dieses ToDo starten?",
  "Duration": "Dauer",
  "Edit": "Bearbeiten",
  "Edit action": "ToDo bearbeiten",
  "Edit delegation": "Abwarten bearbeiten",
  "Edit reference": "Gedanke bearbeiten",
  "Email": "Email",
  "End": "Ende",
  "Estimated time in min": "Benötigte Zeit in min",
  "Event deleted": "Event gelöscht",
  "Event edited": "Event bearbeitet",
  "Event Details": "Eventdetails",
  "Feedback": "Feedback",
  "Filter": "Filter",
  "Finish": "Abschliessen",
  "Finished": "Beendet",
  "Finish goal": "Projekt beenden",
  "fivetodos": "Hallo und Willkommen! Ich bin Gossik, die erste intelligente Agenda, die mitdenkt und dich aktiv bei der Planung und Erledigung deiner ToDos unterstützt. Mit jeder Interaktion, versuche ich dich besser kennenzulernen, um dir noch mehr helfen zu können.",
  "fivetodosModalInit": "<p>Meine grösste Stärke ist, dass ich deine ToDos dynamisch für dich priorisiere und dich aktiv an diese erinnere.</p> <p>Als Start, sag mir doch ein paar Dinge, die du in den kommenden Tagen erledigen musst.</p>",
  "fivetodosCreated": "Deine ersten ToDos wurden erstellt, super! Du findest alle deine ToDos jederzeit auf der 'Machen' Seite als Listen- oder Einzelansicht. Ich sortiere deine ToDos stets nach Priorität, damit du dich auf das Wichtigste konzentrieren kannst.",
  "fivetodosDone": "Ich habe erwähnt, dass ich deine ToDos aktiv für dich priorisiere und dich an diese erinnere. Besuche die 'Assistent' Seite unter Einstellungen, links oben, um mehr darüber zu erfahren.",
  "Focus": "Fokus",
  "Forgot password": "Passwort vergessen",
  "formatDayTitle": "EEE - dd.MMMM, yyyy",
  "formatHourColumn": "H:mm",
  "formatWeekTitle": "MMMM yyyy, 'Woche' w",
  "Fri": "Fr",
  "Give feedback": "Feedback geben",
  "Go": "Go",
  "Goal": "Projekt",
  "Goal Details": "Projektdetails",
  "high": "hoch",
  "Info": "App Beschreibung",
  "infoCalendar1": "Auch der Kalender ist bei uns ein sehr zentrales Werkzeug. Denn unsere Algorithmen werden lernen, wann du an welchen Projekten arbeitest und wann du nicht gestört werden willst. Er lässt sich mit deinem Handy Kalender synchronisieren und alle Einträge (egal ob in Gossik oder im Handy-Kalender erstellt) werden überall direkt angezeigt.",
  "infoCalendar2": "Gossik wird aus deinen Einträgen lernen und dir mit der Zeit bei einem neuen Eintrag den optimalen Zeitpunkt dafür vorschlagen. Auch wird Gossik erkennen, wann du jeweils sehr beschäftigt bist, um dich dann weniger zu nerven.",
  "infoDo1": "Sozusagen Gossik’s Herzstück! Gib an, wieviel Zeit du zur Verfügung hast und wir schlagen dir das ToDo mit der höchsten Priorität vor, das in dieser Zeit machbar ist. Wurden die ToDos beim Verarbeiten der Gedanken sorgfältig definiert, kannst du hier richtig powern!",
  "infoDo2": "Falls dir mal ein vorgeschlagenes ToDo nicht gefällt, kannst du es auch überspringen. Zudem kannst du hier auch auf das Listen Icon klicken und dir anstatt nur 1 ToDo, eine Liste aller ToDos anzeigen lassen. Beim Filter-Icon hast du zusätzlich die Möglichkeit, nur ToDos aus bestimmten Projekten anzeigen zu lassen. Wenn du ein ToDo startest, gelangst du zur Fokus Seite (siehe nächste Überschrift)",
  "infoDo3": "Je länger du mit Gossik arbeitest, desto besser wissen unsere Algorithmen, wann dir welche ToDos vorgeschlagen werden können. Ausserdem passen wir die Vorschläge / Priorität eines ToDos dynamisch an die Situation an, z.B. wenn eine Deadline im Anmarsch ist oder du vielleicht gerade im Flugzeug sitzt und keinen Zugriff aufs Internet hast.",
  "infoFocus1": "Wenn du ein ToDo gestartet hast, gelangst du zur Fokus Seite. Diese dient dazu, dass du dich vollständig auf das Abarbeiten fokussieren kannst, ohne von weiteren ToDos abgelenkt zu werden. Sobald du dein ToDo erfolgreich abgeschlossen hast, kannst du - falls nötig - eine Folgeaktion definieren (siehe nächste Überschrift). Falls du das angefangene ToDo abbrechen willst, fordern wir dich auf, die Zeit des ToDos auf die Restzeit zu aktualisieren, so dass wir diese direkt auf der Machen Seite so anzeigen können.",
  "infoFocus2": "Diese Seite nutzen wir auch dazu, um zu lernen, wie lange du für ein ToDo brauchst. Somit wollen wir dir in Zukunft direkt einen Zeitvorschlag machen, wenn du ein neues ToDo definierst - du wirst also noch effizienter.",
  "infoFocus3": "Natürlich kannst du jeder Zeit zur Gedanken Seite wechseln, falls dir ein Gedanke kommt.",
  "infoOverview1": "Hier findest du eine Übersicht zu all deinen Projekten und jenen ToDos, welche keinen Projekten zugeteilt sind. Als kurze Vorschau werden dir jeweils bis zu 4 ToDos eines Projekts angezeigt. Mit einem Klick auf das entsprechende Projekt, gelangst du in die indivdiuelle Projektübersicht (siehe nächste Überschrift).",
  "infoProjectOverview1": "Dies ist die Übersichtsseite für dein Projekt. Hier findest du alle nächsten ToDos und angehefteten Gedanken dazu. Mit einem Klick auf einen spezifischen Eintrag (ToDo oder Gedanke) kann dieser angezeigt, bearbeitet oder gelöscht werden. Der Kalender zeigt dir übrigens nur projektspezifische Sachen an.",
  "infoThoughts1": "Auf dieser Seite kannst du ganz einfach Gedanken sammeln und sie dann später zu einem gegebenen Zeitpunkt weiterverarbeiten. Unter Gedanken verstehen wir Ideen, Einfälle, Inspirationen, etc. welche dir tagsüber einfallen, du aber gerade keine Zeit aufwenden willst, dich mit diesen auseinanderzusetzen.",
  "infoThoughts2": "Am meisten steigerst du deinen Fokus, indem du den Gedanken direkt aufschreibst, wenn er dir einfällt und dann später alle Gedanken gebündelt fertig denkst und als ToDo definierst / an ein Projekt anheftest.",
  "infoThoughts3": "Je spezifischer du das ToDo als nächsten, ausführbaren Schritt definierst, desto mehr hilft dir später die Machen Seite.",
  "Information deleted": "Gedanke gelöscht",
  "Information edited": "Gedanke bearbeitet",
  "Input event title": "Eventtitel eingeben",
  "Input feedback": "Feedback eingeben",
  "Input new action": "Neue ToDo eingeben",
  "Input new capture": "Neuer Gedanke",
  "Input new reference": "Neuen Gedanke eingeben",
  "Input new waitingFor": "Neues Abwarten eingeben",
  "Input EN push": "EN Push eingeben",
  "Input DE push": "DE Push eingeben",
  "Learned schedule": "Gelernter Tagesablauf",
  "Later": "Später",
  "Logout": "Ausloggen",
  "Log in": "Einloggen",
  "low": "niedrig",
  "medium": "mittel",
  "min": "min",
  "Mon": "Mo",
  "Month view": "Monatsansicht",
  "navigateGreen": "Folge den grünen Buttons, um die Einleitung zu durchlaufen. Du kannst mich natürlich jederzeit auch auf eigene Faust erkunden.",
  "Next": "Next",
  "No": "Nein",
  "No follow-up todo required": "Kein Folge-ToDo benötigt",
  "Not yet": "Noch nicht",
  "Note": "Gedanke",
  "OK": "OK",
  "One less, congrats!": "Eins weniger, gratuliere!",
  "Organize": "Organisieren",
  "Password": "Passwort",
  "Paste capture": "Gedanken einfügen",
  "Please choose a project to assign.": "Bitte wähle ein Projekt aus.",
  "Please define a valid delegation.": "Bitte definiere eine Abwarten",
  "Please define an action.": "Bitte definiere eine ToDo",
  "Please define at least one to-do": "Bitte definiere mindestens ein ToDo",
  "Please indicate whether you finished the action or want to abort it.": "Bitte gib an, ob du die ToDo beendet hast oder sie abbrechen möchtest.",
  "Please input what needs to be done.": "Bitte gib ein, was erledigt werden muss.",
  "Please update the remaining time for this action": "Bitte aktualisiere die verbleibene Zeit für diese Aufgabe",
  "Priority": "Priorität",
  "Priority (1: low, 10: high)": "Priorität: (1: niedrig, 10: hoch)",
  "Privacy Policy": "Datenschutzbestimmungen",
  "Project": "Projekt",
  "Project deleted": "Projekt gelöscht",
  "Project edited": "Projekt bearbeitet",
  "Project list": "Projektliste",
  "Project name": "Projektname",
  "Project overview": "Projektübersicht",
  "Process thought": "Gedanke verarbeiten",
  "process": "Du kannst einen Gedanken entweder direkt einem Projekt zuordnen oder in ein ToDo umwandeln.",
  "processThought": "Teile diesen Gedanken einem Projekt zu. Dann siehst du in der Projektübersicht stets all deine relevanten Gedanken und vergisst keinen davon.",
  "processThoughtEnd": "Dein Gedanke wurde dem Projekt zugeteilt.",
  "processTodoEnd": "Ein neues ToDo wurde erstellt. Du findest dieses ab sofort ebenfalls auf der 'Machen' Seite.",
  "processTodo": "<p>Für die ersten ToDos in der Einführung haben wir eine Abkürzung genommen. Ab jetzt möchte ich lernen, wann welches ToDo abgearbeitet werden kann und wann welches ToDo Priorität hat. Dafür brauchen deine ToDos etwas mehr Details.</p><p>Wähle eine Dauer für dieses ToDo.</p>",
  "processTodoReady": "Top! Du kannst jetzt auf das Häkchen klicken, um das ToDo zu speichern. Mit einem Klick auf das '+' Icon kannst du weitere optionale Eigenschaften hinzufügen, z.B. eine Deadline, oder das ToDo einem Projekt zuordnen.",
  "processPriority": "Sehr gut! Jetzt musst du noch die Priorität dieses ToDos festlegen.",
  "Projects": "Projekte",
  "Pusher": "Pusher",
  "pusherAssistantDescription": "Heute ist dein Tag! Du bist motiviert, viele Dinge zu erledigen und richtige Fortschritte zu erzielen. Ich bin richtig aufgeregt - gemeinsam pushen wir deine Produktivität auf ein neues Level und packen alles an! Ich werde dir mindestens 5 ToDo Notifications pro Tag senden und noch weitere Notifications um deine Motivation hoch zu halten.",
  "Reference": "Gedanke",
  "Reference Details": "Gedankendetails",
  "References": "Gedanken",
  "Refresh ToDos": "ToDos neu laden",
  "Reset password": "Passwort zurücksetzen",
  "Sat": "Sa",
  "Save": "Speichern",
  "Select all": "Alle auswählen",
  "Send feedback": "Feedback senden",
  "Send Push": "Push senden",
  "Settings": "Einstellungen",
  "Show Feedback": "Feedback anzeigen",
  "Sign up": "Registrieren",
  "Silent": "Still",
  "silentAssistantDescription": "Du willst heute nicht gestört werden, also werde ich dich komplett in Ruhe lassen. Gib mir Bescheid, falls du mich brauchst.",
  "Skip": "Überspringen",
  "Standard": "Standard",
  "standardAssistantDescription": "Heute ist ein normaler Tag, an dem du genug zu tun hast, aber dennoch ein paar zusätzliche Dinge erledigen möchtest. Das höre ich gerne, denn an solchen Tagen machst du zusätzliche Fortschritte, die zum Erfolg führen. Ich werde dir etwa 3 ToDo Notifications pro Tag senden.",
  "Start": "Starten",
  "Finish started todo": "Angefangenes ToDo abschliessen",
  "Successfully registered": "Erfolgreich registriert und eingeloggt",
  "Sun": "So",
  "Taken actions ready for processing": "Gestartete ToDos bereit zur Verarbeitung",
  "Team": "Team",
  "Thank you very much for your feedback. We'll do our best to improve Gossik for you.": "Vielen Dank für dein Feedback. Wir geben unser Bestes um Gossik für dich zu verbessern.",
  "The end time cannot be earlier than the start time.": "Die Endzeit kann nicht früher als die Startzeit sein.",
  "There is no action for that filter.": "Es gibt kein ToDo für diesen Filter.",
  "There is no doable action for that time.": "Es gibt kein ToDo, das in dieser Zeit machbar ist.",
  "The selected date lies in the past. Please check if that is wanted.": "Das gewählte Datum liegt in der Vergangenheit. Bitte vergissere dich, dass das gewollt ist.",
  "Thought deleted": "Gedanke gelöscht",
  "Thought saved": "Gedanke gespeichert",
  "thoughtprocessing": "Klick auf einen Gedanken, um ihn zu verarbeiten.",
  "Thoughts": "Gedanken",
  "thoughts": "<p>Ein Unterschied von mir zu anderen Tools, ist die Einführung von Gedanken. Lass mich dir diese kurz erklären.</p><p>Oft fallen einem tagsüber Dinge ein, die noch erledigt werden müssen oder nicht vergessen gehen sollten.</p>",
  "thoughtsExplain": "<p>Damit du den Fokus nicht verlierst, indem du daran herumstudierst, kannst du deinen Gedanken hier kurz niederschreiben und dich später darum kümmern.</p><p>Erstelle jetzt einen Gedanken.</p>",
  "thoughtsCreated": "Du hast deinen ersten Gedanken erstellt, sehr gut! Sobald du etwas Zeit hast, kannst du dich mit deinen gespeicherten Gedanken befassen und diese in ToDos umwandeln.",
  "Thoughts captured and ready for processing": "Gespeicherte Post-Its bereit zum Verarbeiten",
  "Thoughts ready to process": "Gedanken bereit zum Verarbeiten",
  "Thu": "Do",
  "Time": "Zeit",
  "Time available in minutes": "Verfügbare Zeit in Minuten",
  "Time estimate": "Benötigte Zeit",
  "Title": "Titel",
  "Today": "Heute",
  "ToDo": "ToDo",
  "Todo deleted": "ToDo gelöscht",
  "Todo edited": "ToDo bearbeitet",
  "Todo saved": "ToDo gespeichert",
  "Todo started": "ToDo gestartet",
  "Tue": "Di",
  "tutorialEnd": "<p>Gratuliere, du hast die Einleitung erfolgreich abgeschlossen!</p><p>Sollte dir in Zukunft etwas unklar sein, findest du unter Einstellungen die Seite 'App Beschreib'. Ansonsten, kontaktiere uns oder sende uns dein Feedback, ebenfalls unter Einstellungen.</p>",
  "Type": "Typ",
  "Unassigned todos": "Nicht zugeteilte ToDos",
  "unpaidFeatureSubscription": "Deine gratis Testversion ist abgelaufen. Wenn du weiterhin dieses Feature nutzen möchtest, besuche <a href=\"http://www.gossik.ch\">www.gossik.ch</a> und schliesse ein Premiumabonnement ab.",
  "unpaidAssistantSubscription": "Deine gratis Testversion ist abgelaufen. Wenn du weiterhin einen Assistenten nutzen möchtest, besuche <a href=\"http://www.gossik.ch\">www.gossik.ch</a> und schliesse ein Premiumabonnement ab.",
  "unpaidCompleteAppSubscription": "Deine gratis Testversion ist abgelaufen. Wenn du Gossik weiterhin nutzen möchtest, besuche <a href=\"http://www.gossik.ch\">www.gossik.ch</a> und schliesse ein Premiumabonnement ab.",
  "unpaidLearnedScheduleSubscription": "Deine gratis Testversion ist abgelaufen. Wenn du weiterhin willst, dass Gossik deinen Tagesablauf lernt und sich an dich anpasst, besuche www.gossik.ch und schliesse ein Premiumabonnement ab.",
  "Overview": "Übersicht",
  "Wed": "Mi",
  "Week": "Woche",
  "Week view": "Wochenansicht",
  "You already have a goal with that name.": "Du hast bereits ein Projekt mit diesem Namen.",
  "You cannot create a goal without a name.": "Du kannst kein Projekt ohne Namen erstellen.",
  "You cannot save an empty capture.": "Du kannst keinen leeren Post-It erstellen.",
  "You aborted this action, it has been put back into your actions list.": "Du hast die ToDo abgebrochen. Sie wurde zurück in deine ToDo-Liste platziert.",
  "You skipped all doable todos.": "Du hast alle ToDos übersprungen.",
  "You started with action": "Du hast mit dem ToDo",
  "You still need to define what exactly needs to be done.": "Du musst oben noch definieren, was genau erledigt werden muss.",
  ", click here to process": "begonnen, klicke hier um das zu verarbeiten.",
  "Jan": "Jan",
  "Feb": "Feb",
  "Mar": "Mär",
  "Apr": "Apr",
  "May": "Mai",
  "Jun": "Jun",
  "Jul": "Jul",
  "Aug": "Aug",
  "Sep": "Sep",
  "Oct": "Okt",
  "Nov": "Nov",
  "Dec": "Dez"
}