{
  "Abort": "Abbrechen",
  "Accomplished": "Abgeschlossen",
  "Action": "Aktion",
  "Action Details": "Aktionsdetails",
  "Action finished": "Aktion beendet",
  "Actions": "Aktionen",
  "Add": "Hinzufügen",
  "Add deadline": "Deadline hinzufügen",
  "Add Event": "Event hinzufügen",
  "All Projects": "Alle Projekte",
  "An action is a concrete next step that you yourself need to do. Example: 'Check ski equipment'. It is important to take 20sex to define a concrete action. With this, you free your mind from it because you know it is well defined. Also, you can directly start with the action once you have time without the need to rethink what exactly you need to do.": "Eine Aktion ist der konkrete nächste Schritt, den du selbst erledigen musst, z.B. 'Ski-Ausrüstung prüfen'. Es ist wichtig, sich 20 Sekunden Zeit zu nehmen, um eine konkrete Aktion zu definieren. Dadurch befreist du deinen Kopf von dieser Last weil der Gedanke abgeschlossen ist. Ausserdem kannst du direkt mit der Aktion starten wenn du Zeit hast, ohne nochmals nachdenken zu müssen 'Was muss ich jetzt genau machen?'",
  "A reference is a collection of relevant information for the project that do not need any action. Example: The contact details of the airbnb can be saved in a reference but also things you need to buy like 'Gloves', 'Gluwein ingredients' and so on.": "Eine Referenz ist eine Sammlung von relevanten Informationen für das Projekt, die aber keine Handlung benötigen. Z.B. können die Kontaktdaten für das Hotel in einer Referenz gespeichert werden oder Dinge, die man noch besorgen muss wie 'Handschuhe', 'Glühweinzutaten'.",
  "Are you sure you want to delete this goal?": "Bist du sicher, dass du dieses Projekt löschen möchtest?",
  "A waitingFor is an event for which you need to wait. This can be a specific date or an action from an external person. Example: You need to wait for the 'Confirmation from boss to take days off' before you can plan your ski-trip or you need to wait for '7 days before Christmas' to start shopping your christmas presents.": "Ein Abwarten ist ein Event, dass du abwarten musst. Das kann ein bestimmtes Datum oder eine Handlung von einer externen Person sein. Z.B. musst du vielleicht die Handlung 'Bestätigung des Urlaubsgesuches vom Chef' abwarten um mit der Planung des Ski-Urlaubes fortzufahren oder du musst '7 Tage vor Weihnachten' abwarten bevor du mit dem Geschenkeeinkauf beginnst.",
  "Back": "Zurück",
  "Calendar": "Kalender",
  "Cancel": "Abbrechen",
  "Captures": "Post-Its",
  "Chat": "Chat",
  "Choose deadline": "Deadline auswählen",
  "Congrats! Is your project now accomplished and can be deleted?": "Gratuliere! Ist das Projekt damit nun abgeschlossen und kann gelöscht werden?",
  "Congratulations to finishing your goal! Now let's head on to achieving the next ones!": "Gratulation zum abgeschlossenen Projekt! Auf zum nächsten!",
  "Content": "Inhalt",
  "Create": "Erstellen",
  "Create Event": "Event Erstellen",
  "dayShortNames": "'Mo', 'Di', 'Mi', 'Do', 'Fr', 'Sa', 'So'",
  "Deadline": "Deadline",
  "Deadlines": "Deadlines",
  "Deadline required?": "Deadline benötigt?",
  "Define action": "Aktion definieren",
  "Define delegation": "Abwarten definieren",
  "Define reference": "Referenz definieren",
  "Defining new action": "Neue Aktion definieren",
  "Defining new delegation": "Neues Abwarten definieren",
  "Defining new reference": "Neue Referenz definieren",
  "Delegation": "Abwarten",
  "Delegation Details": "Abwartendetails",
  "Delegations": "Abwarten",
  "Delete": "Löschen",
  "Done": "Fertig",
  "Do you want to start with this action?": "Möchtest du mit dieser Aktion starten?",
  "Each of us has dozens of thoughts that buzz around in our head. Most of the time we don't process these thoughts immediately and therefore they get lost. Here you can write down your thought as a post-it within 5sec such that you can afterwards forget about it without regret. I'll take care of them such that you can have a free and clear mind. Let's try it, what do you have in your mind? Example: 'Plan Ski-Trip, February in Switzerland'": "Uns allen schwirren jeden Tag viele Gedanken im Kopf herum, die wir nicht sofort verarbeiten und dann verloren gehen. Hier kannst du diese Gedanken innert 5 Sekunden als Post-It notieren um sie anschliessend mit gutem Gewissen zu vergessen. Ich halte dir deine Post-Its jederzeit bereit, damit du deinen Kopf freihalten kannst. Probiers aus, was schwirrt gerade in deinem Kopf herum? Z.B. 'Ski-Urlaub Februar Davos'",
  "Edit": "Bearbeiten",
  "Edit action": "Aktion bearbeiten",
  "Edit delegation": "Abwarten bearbeiten",
  "Edit reference": "Referenz bearbeiten",
  "Email": "Email",
  "End": "Ende",
  "Estimated time in min": "Benötigte Zeit in min",
  "Event Details": "Eventdetails",
  "Finished": "Beendet",
  "Forgot password": "Passwort vergessen",
  "formatDayTitle": "EEE - dd.MMMM, yyyy",
  "formatHourColumn": "H:mm",
  "formatWeekTitle": "MMMM yyyy, 'Woche' w",
  "Fri": "Fr",
  "Goal": "Projekt",
  "Goal Details": "Projektdetails",
  "Great, have fun while taking Action! Visit the Captures to process this action when you finished it.": "Top, viel Spass bei der Aktion. Gehe auf Post-Its wenn du fertig mit der Aufgabe bist, um sie abzuschliessen.",
  "Great to see you taking some time to process your thought! If you decide that your thought is not relevant, just delete and forget it. If it is relevant, create a new project to organize your thoughts. A project can be anything that needs several interactions. Example: 'Plan Ski-Trip' is a project because it involves multiple things like 'Check equipment', 'Wait for confirmation from boss to take days off', 'Check rooms in Switzerland' and so on": "Schön, dass du dir Zeit nimmst um deinen Gedanken zu verarbeiten! Wenn dein Gedanke irrelevant ist, lösche ihn einfach. Wenn nicht, erstelle ein neues Projekt, um dein Post-It diesem zuzuordnen. Ein Projekt kann alles sein, was mehrere Handlungen benötigt. Z.B. Einen Ski-Urlaub planen, ist ein Projekt, denn du musst mehrere Dinge tun wie 'Ski-Ausrüstung prüfen', 'Urlaubsbestätigung vom Chef abwarten', 'Hotels in Arosa anschauen' und so weiter",
  "Input event title": "Eventtitel eingeben",
  "Input new action": "Neue Aktion eingeben",
  "Input new capture": "Neuen Post-It eingeben",
  "Input new reference": "Neue Referenz eingeben",
  "Input new waitingFor": "Neues Abwarten eingeben",
  "Logout": "Ausloggen",
  "Log in": "Einloggen",
  "Mon": "Mo",
  "No": "Nein",
  "Not yet": "Noch nicht",
  "Now you can forget your thought, you'll find it anytime down here in the list with your other post-its. As soon as you have some spare minutes, click on as post-it to process it.": "Jetzt kannst du deinen Gedanken vergessen, du findest ihn jederzeit in der Liste hier unten mit allen anderen Post-Its. Sobald du etwas Zeit hast, klick auf dein Post-It um ihn zu verarbeiten.",
  "OK": "OK",
  "Password": "Passwort",
  "Please define a valid delegation.": "Bitte definiere eine Abwarten",
  "Please define an action.": "Bitte definiere eine Aktion",
  "Please indicate whether you finished the action or want to abort it.": "Bitte gib an, ob du die Aktion beendet hast oder sie abbrechen möchtest.",
  "Priority": "Priorität",
  "Priority (1: low, 10: high)": "Priorität: (1: niedrig, 10: hoch)",
  "Privacy Policy": "Datenschutzbestimmungen",
  "Project": "Projekt",
  "Project name": "Projektname",
  "Projects": "Projekte",
  "Reference": "Referenz",
  "Reference Details": "Referenzdetails",
  "References": "Referenzen",
  "Reset password": "Passwort zurücksetzen",
  "Sat": "Sa",
  "Save": "Speichern",
  "Settings": "Einstellungen",
  "Sign up": "Registrieren",
  "Start": "Start",
  "Sun": "So",
  "Taken actions ready for processing": "Gestartete Aktionen bereit zur Verarbeitung",
  "Team": "Team",
  "The end time cannot be earlier than the start time.": "Die Endzeit kann nicht früher als die Startzeit sein.",
  "There is no doable action for that time.": "Es gibt keine Aktion die in dieser Zeit machbar ist.",
  "The selected date lies in the past. Please check if that is wanted.": "Das gewählte Datum liegt in der Vergangenheit. Bitte vergissere dich, dass das gewollt ist.",
  "Thoughts captured and ready for processing": "Gespeicherte Post-Its bereit zum Verarbeiten",
  "Thu": "Do",
  "Time": "Zeit",
  "Time available in minutes": "Verfügbare Zeit in Minuten",
  "Time estimate": "Benötigte Zeit",
  "Title": "Titel",
  "ToDo": "ToDo",
  "Tue": "Di",
  "Wed": "Mi",
  "Week": "Woche",
  "Welcome, I am Gossik. I will help you organize all your thoughts and tasks such that you can have a productive and stress-free life. Come with me, I'll show you around!": "Herzlich Willkommen, ich bin Gossik. Ich werde dir helfen, all deine Gedanken und Aufgaben zu organisieren, damit du ein produktives und sorgenfreies Leben haben kannst. Komm mit, ich zeig dir alles!",
  "You already have a goal with that name.": "Du hast bereits ein Projekt mit diesem Namen.",
  "You cannot create a goal without a name.": "Du kannst kein Projekt ohne Namen erstellen.",
  "You cannot save an empty capture.": "Du kannst keinen leeren Post-It erstellen.",
  "You created a new project. Now you can assign post-its to your project. Projects are divided into actions, waitingFors and references. Click on the according buttons and I'll explain you in more detail what these are.": "Du hast ein neues Projekt erstellt. Jetzt kannst du Post-Its dem Projekt zuteilen. Projekte sind in Aktionen, Abwarten und Referenzen unterteilt. Klicke auf die jeweiligen Buttons und ich erkläre dir genauer was das ist.",
  "You aborted this action, it has been put back into your actions list.": "Du hast die Aktion abgebrochen. Sie wurde zurück in deine ToDo-Liste platziert.",
  "You started with action": "Du hast mit der Aktion",
  ", click here to process": "begonnen, klicke hier um das zu verarbeiten.",
  "Jan": "Jan",
  "Feb": "Feb",
  "Mar": "Mär",
  "Apr": "Apr",
  "May": "Mai",
  "Jun": "Jun",
  "Jul": "Jul",
  "Aug": "Aug",
  "Sep": "Sep",
  "Oct": "Okt",
  "Nov": "Nov",
  "Dec": "Dez"
}