{
  "fivetodosDone": "Deine ersten ToDos wurden erstellt, jetzt kann ich für dich arbeiten. Ich werde mein Bestes geben, diese mit dir gemeinsam abzuarbeiten und Fortschritte / Erleichterung zu erzielen!",
  "processEnd": "Ein neues ToDo, bei dem ich dir helfen kann, es abzuarbeiten. Sehr gut! Morgen Abend werden wir die Einleitung abschliessen. Natürlich kannst du wieder auf 'Next' klicken, wenn du es nicht abwarten kannst.",
  "Abort": "Abbrechen",
  "Accomplished": "Abgeschlossen",
  "Action": "ToDo",
  "Action Details": "ToDodetails",
  "Action finished": "ToDo beendet",
  "Actions": "ToDos",
  "Add": "Hinzufügen",
  "Add deadline": "Deadline hinzufügen",
  "Add Event": "Event hinzufügen",
  "All Projects": "Alle Projekte",
  "Apply filter": "Filter anwenden",
  "Are you sure you want to delete this goal?": "Bist du sicher, dass du dieses Projekt löschen möchtest?",
  "Assign Project": "Projekt zuteilen",
  "Assign project": "Projekt zuteilen",
  "Back": "Zurück",
  "Calendar": "Kalender",
  "calendar": "Willkommen auf der 'Kalender' Seite. Ich synchronisiere meinen Kalender automatisch mit deinem Handy. So hast du alle Termine und geplanten Aktivitäten hier bei mir.",
  "calendarEnd": "Ausserdem kann ich so lernen, wann du wie beschäftigt bist und wann du womit beschäftigt bist. Dann kann ich dir für neue Termine direkt passende Zeiten vorschlagen. Ich versuche auch zu lernen, dass ich dich in wichtigen Terminen nicht störe.",
  "Event saved": "Event gespeichert",
  "Cancel": "Abbrechen",
  "Captures": "Post-Its",
  "Chat": "Chat",
  "Clear all": "Alles löschen",
  "Choose deadline": "Deadline auswählen",
  "tutorialEnd": "Gratuliere, du hast es durch das ganze Tutorial geschafft! Ich hoffe, ich konnte dir ein bisschen aufzeigen was ich alles erlernen und für dich machen will. Es gibt noch so viel mehr im Hintergrund, dass ich dir zeigen will. Und natürlich werden meine Funktionen laufend verbessert und neue kommen hinzu, damit ich dich in Zukunft noch mehr unterstützen kann!",
  "tutorialEndFeedback": "Als Abschluss noch: Es wäre super, wenn du unter 'Einstellungen' so viel Feedback wie möglich geben würdest. Was du auch brauchst oder dir noch nicht gefällt, bitte direkt dort hineinschreiben. So, genug Worte. Du bist ready und ich hoffe ich kann dir helfen, deine Ziele und Träume zu verwirklichen. Gehen wirs an!",
  "Congrats! Is your project now accomplished and can be deleted?": "Gratuliere! Ist das Projekt damit nun abgeschlossen und kann gelöscht werden?",
  "Content": "Inhalt",
  "Create": "Erstellen",
  "Create Event": "Event Erstellen",
  "Create new thought": "Neuen Gedanken erstellen",
  "dayShortNames": "'Mo', 'Di', 'Mi', 'Do', 'Fr', 'Sa', 'So'",
  "Day view": "Tagesansicht",
  "Deadline": "Deadline",
  "Deadlines": "Deadlines",
  "Deadline required?": "Deadline benötigt?",
  "Define todos": "Definiere ToDos",
  "Define action": "ToDo definieren",
  "Define action or reference": "ToDo oder Gedanke definieren",
  "Define delegation": "Abwarten definieren",
  "Define follow-up todo later": "Folge-Todo später definieren",
  "Define follow-up todo now": "Folge-ToDo jetzt definieren",
  "Define reference": "Gedanken definieren",
  "Defining new action": "Neue ToDo definieren",
  "Defining new delegation": "Neues Abwarten definieren",
  "Define new goal": "Neues Projekt definieren",
  "Defining new reference": "Neuen Gedanken definieren",
  "Delegation": "Abwarten",
  "Delegation Details": "Abwartendetails",
  "Delegations": "Abwarten",
  "Delete": "Löschen",
  "Do": "Machen",
  "Do todos": "ToDos abarbeiten",
  "Done": "Fertig",
  "tutorialProjectsDone": "Geschafft! In Zukunft kannst du deine ToDos direkt beim Erstellen dem passenden Projekt zuteilen. Auch Gedanken, die wichtig für ein Projekt sind, können beim Verarbeiten direkt als Gedanken dem Projekt zugeteilt werden.",
  "Do you want to start with this action?": "Möchtest du dieses ToDo starten?",
  "Duration": "Dauer",
  "Edit": "Bearbeiten",
  "Edit action": "ToDo bearbeiten",
  "Edit delegation": "Abwarten bearbeiten",
  "Edit reference": "Gedanke bearbeiten",
  "Email": "Email",
  "End": "Ende",
  "Estimated time in min": "Benötigte Zeit in min",
  "Event deleted": "Event gelöscht",
  "Event edited": "Event bearbeitet",
  "Event Details": "Eventdetails",
  "Feedback": "Feedback",
  "Filter": "Filter",
  "Finish": "Abschliessen",
  "Finished": "Beendet",
  "Finish goal": "Projekt beenden",
  "fivetodos": "Hallo und Willkommen! Ich bin Gossik, die erste intelligente Agenda die mitdenkt und dich aktiv bei der Planung und Erledigung deiner ToDos unterstützt. In den nächsten Tagen werde ich dir Schritt für Schritt zeigen, wie ich funktioniere. Und wir beide können uns kennenlernen.",
  "Focus": "Fokus",
  "Forgot password": "Passwort vergessen",
  "formatDayTitle": "EEE - dd.MMMM, yyyy",
  "formatHourColumn": "H:mm",
  "formatWeekTitle": "MMMM yyyy, 'Woche' w",
  "Fri": "Fr",
  "gettingToKnowPush": "Da wir noch in der Kennenlernphase sind, werde ich dir hin und wieder Benachrichtigungen schicken, um zu lernen, wann du was machen willst - oder gar nichts machen willst. So lerne ich dich und deinen Tagesablauf kennen und kann dich dann aktiv unterstützen.",
  "Give feedback": "Feedback geben",
  "Go": "Go",
  "Goal": "Projekt",
  "Goal Details": "Projektdetails",
  "Great, let's start. You are on the 'Do' page, so let's do something. Start the todo 'Define 5 todos'": "Super, legen wir los. Du bist auf der 'Machen' Seite. Also machen wir was: Starte das ToDo '5 ToDos definieren'",
  "high": "hoch",
  "Info": "Info",
  "infoCalendar1": "Auch der Kalender ist bei uns ein sehr zentrales Werkzeug. Denn unsere Algorithmen werden lernen, wann du an welchen Projekten arbeitest und wann du nicht gestört werden willst. Er lässt sich mit deinem Handy Kalender synchronisieren und alle Einträge (egal ob in Gossik oder im Handy-Kalender erstellt) werden überall direkt angezeigt.",
  "infoCalendar2": "Gossik wird aus deinen Einträgen lernen und dir mit der Zeit bei einem neuen Eintrag den optimalen Zeitpunkt dafür vorschlagen. Auch wird Gossik erkennen, wann du jeweils sehr beschäftigt bist, um dich dann weniger zu nerven.",
  "infoDo1": "Sozusagen Gossik’s Herzstück! Gib an, wieviel Zeit du zur Verfügung hast und wir schlagen dir das ToDo mit der höchsten Priorität vor, das in dieser Zeit machbar ist. Wurden die ToDos beim Verarbeiten der Gedanken sorgfältig definiert, kannst du hier richtig powern!",
  "infoDo2": "Falls dir mal ein vorgeschlagenes ToDo nicht gefällt, kannst du es auch überspringen. Zudem kannst du hier auch auf das Listen Icon klicken und dir anstatt nur 1 ToDo, eine Liste aller ToDos anzeigen lassen. Beim Filter-Icon hast du zusätzlich die Möglichkeit, nur ToDos aus bestimmten Projekten anzeigen zu lassen. Wenn du ein ToDo startest, gelangst du zur Fokus Seite (siehe nächste Überschrift)",
  "infoDo3": "Je länger du mit Gossik arbeitest, desto besser wissen unsere Algorithmen, wann dir welche ToDos vorgeschlagen werden können. Ausserdem passen wir die Vorschläge / Priorität eines ToDos dynamisch an die Situation an, z.B. wenn eine Deadline im Anmarsch ist oder du vielleicht gerade im Flugzeug sitzt und keinen Zugriff aufs Internet hast.",
  "infoFocus1": "Wenn du ein ToDo gestartet hast, gelangst du zur Fokus Seite. Diese dient dazu, dass du dich vollständig auf das Abarbeiten fokussieren kannst, ohne von weiteren ToDos abgelenkt zu werden. Sobald du dein ToDo erfolgreich abgeschlossen hast, kannst du - falls nötig - eine Folgeaktion definieren (siehe nächste Überschrift). Falls du das angefangene ToDo abbrechen willst, fordern wir dich auf, die Zeit des ToDos auf die Restzeit zu aktualisieren, so dass wir diese direkt auf der Machen Seite so anzeigen können.",
  "infoFocus2": "Diese Seite nutzen wir auch dazu, um zu lernen, wie lange du für ein ToDo brauchst. Somit wollen wir dir in Zukunft direkt einen Zeitvorschlag machen, wenn du ein neues ToDo definierst - du wirst also noch effizienter.",
  "infoFocus3": "Natürlich kannst du jeder Zeit zur Gedanken Seite wechseln, falls dir ein Gedanke kommt.",
  "infoOverview1": "Hier findest du eine Übersicht zu all deinen Projekten und jenen ToDos, welche keinen Projekten zugeteilt sind. Als kurze Vorschau werden dir jeweils bis zu 4 ToDos eines Projekts angezeigt. Mit einem Klick auf das entsprechende Projekt, gelangst du in die indivdiuelle Projektübersicht (siehe nächste Überschrift).",
  "infoProjectOverview1": "Dies ist die Übersichtsseite für dein Projekt. Hier findest du alle nächsten ToDos und angehefteten Gedanken dazu. Mit einem Klick auf einen spezifischen Eintrag (ToDo oder Gedanke) kann dieser angezeigt, bearbeitet oder gelöscht werden. Der Kalender zeigt dir übrigens nur projektspezifische Sachen an.",
  "infoThoughts1": "Auf dieser Seite kannst du ganz einfach Gedanken sammeln und sie dann später zu einem gegebenen Zeitpunkt weiterverarbeiten. Unter Gedanken verstehen wir Ideen, Einfälle, Inspirationen, etc. welche dir tagsüber einfallen, du aber gerade keine Zeit aufwenden willst, dich mit diesen auseinanderzusetzen.",
  "infoThoughts2": "Am meisten steigerst du deinen Fokus, indem du den Gedanken direkt aufschreibst, wenn er dir einfällt und dann später alle Gedanken gebündelt fertig denkst und als ToDo definierst / an ein Projekt anheftest.",
  "infoThoughts3": "Je spezifischer du das ToDo als nächsten, ausführbaren Schritt definierst, desto mehr hilft dir später die Machen Seite.",
  "Information deleted": "Gedanke gelöscht",
  "Information edited": "Gedanke bearbeitet",
  "Input event title": "Eventtitel eingeben",
  "Input feedback": "Feedback eingeben",
  "Input new action": "Neue ToDo eingeben",
  "Input new capture": "Neuer Gedanke",
  "Input new reference": "Neuen Gedanke eingeben",
  "Input new waitingFor": "Neues Abwarten eingeben",
  "Input EN push": "EN Push eingeben",
  "Input DE push": "DE Push eingeben",
  "Later": "Später",
  "Logout": "Ausloggen",
  "Log in": "Einloggen",
  "low": "niedrig",
  "medium": "mittel",
  "min": "min",
  "Mon": "Mo",
  "Month view": "Monatsansicht",
  "Next": "Next",
  "No": "Nein",
  "No follow-up todo required": "Kein Folge-ToDo benötigt",
  "Not yet": "Noch nicht",
  "Note": "Gedanke",
  "OK": "OK",
  "One less, congrats!": "Eins weniger, gratuliere!",
  "Organize": "Organisieren",
  "Password": "Passwort",
  "Paste capture": "Gedanken einfügen",
  "Please choose a project to assign.": "Bitte wähle ein Projekt aus.",
  "Please define a valid delegation.": "Bitte definiere eine Abwarten",
  "Please define an action.": "Bitte definiere eine ToDo",
  "Please define at least one to-do": "Bitte definiere mindestens ein ToDo",
  "Please indicate whether you finished the action or want to abort it.": "Bitte gib an, ob du die ToDo beendet hast oder sie abbrechen möchtest.",
  "Please update the remaining time for this action": "Bitte aktualisiere die verbleibene Zeit für diese Aufgabe",
  "Priority": "Priorität",
  "Priority (1: low, 10: high)": "Priorität: (1: niedrig, 10: hoch)",
  "Privacy Policy": "Datenschutzbestimmungen",
  "process": "Zuerst solltest du für jeden Gedanken entscheiden, ob er relevant und wichtig ist. Wenn ja, definiere den konkreten nächsten Schritt, den du machen kannst, als ToDo. Ich kann dir dann helfen, dieses ToDo abzuarbeiten. So kommst du all deinen Zielen und Träumen täglich einen Schritt näher.",
  "processDone": "Top, du kannst jetzt auf das Häckchen klicken um dein ToDo zu speichern oder noch weitere optionale Eigenschaften hinzufügen.",
  "processPriority": "Sehr gut, und jetzt musst du noch die Priorität dieses ToDos festlegen.",
  "Project": "Projekt",
  "Project deleted": "Projekt gelöscht",
  "Project edited": "Projekt bearbeitet",
  "Project list": "Projektliste",
  "Project name": "Projektname",
  "Project overview": "Projektübersicht",
  "projects": "Bisher haben wir Gedanken und ToDos kennengelernt. Du kannst zusätzlich noch Projekte erstellen und deine Gedanken und ToDos diesen zuteilen. So hast du eine gute Übersicht über alles, was in deinem Leben ansteht.",
  "projectsAssign": "Durch Projekte kann ich deine ToDos für dich strukturieren. Ausserdem lerne ich, wann du woran arbeiten möchtest und kann mich darauf einstellen. Du kannst jetzt deine ersten Projekte erstellen und optional deine bisherigen ToDos diesen zuteilen.",
  "Process thought": "Gedanke verarbeiten",
  "Projects": "Projekte",
  "Reference": "Gedanke",
  "Reference Details": "Gedankendetails",
  "References": "Gedanken",
  "Refresh ToDos": "ToDos neu laden",
  "Reset password": "Passwort zurücksetzen",
  "Sat": "Sa",
  "Save": "Speichern",
  "Select all": "Alle auswählen",
  "Send feedback": "Feedback senden",
  "Send Push": "Push senden",
  "Settings": "Einstellungen",
  "Show Feedback": "Feedback anzeigen",
  "Sign up": "Registrieren",
  "Skip": "Überspringen",
  "Start": "Starten",
  "Start introduction": "Einleitung starten",
  "Finish started todo": "Angefangenes ToDo abschliessen",
  "Successfully registered": "Erfolgreich registriert und eingeloggt",
  "Sun": "So",
  "Taken actions ready for processing": "Gestartete ToDos bereit zur Verarbeitung",
  "Team": "Team",
  "Thank you very much for your feedback. We'll do our best to improve Gossik for you.": "Vielen Dank für dein Feedback. Wir geben unser Bestes um Gossik für dich zu verbessern.",
  "The end time cannot be earlier than the start time.": "Die Endzeit kann nicht früher als die Startzeit sein.",
  "There is no action for that filter.": "Es gibt kein ToDo für diesen Filter.",
  "There is no doable action for that time.": "Es gibt kein ToDo, das in dieser Zeit machbar ist.",
  "The selected date lies in the past. Please check if that is wanted.": "Das gewählte Datum liegt in der Vergangenheit. Bitte vergissere dich, dass das gewollt ist.",
  "This todo is part of the tutorial, please start the tutorial first by reloading the 'Do' page.": "Dieses ToDo ist Teil der Einleitung, bitte starte die Einleitung zuerst nachdem du die 'Machen' Seite neu geladen hast.",
  "Thought deleted": "Gedanke gelöscht",
  "Thought saved": "Gedanke gespeichert",
  "thoughtprocessing": "Ich sehe, du hast einen oder mehrere Gedanken gespeichert. Möchtest du das Verarbeiten deiner Gedanken mit mir anschauen?",
  "Thoughts": "Gedanken",
  "thoughts": "Hallo und willkommen auf der 'Gedanken' Seite. Oftmals fallen einem tagsüber Dinge ein, die noch erledigt werden müssen oder nicht vergessen gehen sollten. Allerdings hat man selten Zeit, sich direkt mit denen zu befassen und vergisst sie später wieder. Mir passiert das täglich.",
  "Thoughts captured and ready for processing": "Gespeicherte Post-Its bereit zum Verarbeiten",
  "Thoughts ready to process": "Gedanken bereit zum Verarbeiten",
  "thoughtsAdd": "Um nichts mehr zu vergessen, kannst du hier solche Gedanken speichern und ansehen. So kannst du dich später damit befassen, wenn du Zeit hast. Ein Klick auf das grosse '+' Icon lässt dich einen neuen Gedanken speichern. Mit mir wirst du nie wieder etwas vergessen oder untergehen lassen!",
  "thoughtsProcess": "Zurück zur Herausforderung: Speichere all deine Gedanken, die dir tagsüber in den Sinn kommen. Morgen Abend werden wir diese gemeinsam zu neuen ToDos verarbeiten. Auch hier kannst du auf 'Next' klicken, wenn du das schon früher anschauen möchtest. Ich freue mich.",
  "Thu": "Do",
  "Time": "Zeit",
  "Time available in minutes": "Verfügbare Zeit in Minuten",
  "Time estimate": "Benötigte Zeit",
  "Title": "Titel",
  "Today": "Heute",
  "ToDo": "ToDo",
  "Todo deleted": "ToDo gelöscht",
  "Todo edited": "ToDo bearbeitet",
  "Todo saved": "ToDo gespeichert",
  "Todo started": "ToDo gestartet",
  "Tue": "Di",
  "Tutorial": "Einleitung",
  "tutorialFivetodosInit": "Meine grösste Stärke ist, dass ich deine ToDos dynamisch für dich priorisiere und dich aktiv an diese erinnere. Dafür muss ich deine ToDos kennen. Als Start, sag mir ein paar Dinge, die in den kommenden Tagen erledigt werden müssen.",
  "tutorialNextButton": "Du hast den ersten Teil der Einleitung geschafft, gratuliere! Ich werde dir in den kommenden 2 Tagen Schritt für Schritt weitere Funktionen von mir freischalten und zeigen. Falls du schon früher fortfahren möchtest, kannst du jederzeit oben auf 'Next' klicken.",
  "tutorialProcessInit": "Super! Gedanken und Ideen alleine erzielen noch keinen Fortschritt und belasten deinen Kopf. Du solltest diese Seite regelmässig besuchen, um deine Gedanken zu verarbeiten. Klicke auf einen Gedanken, um das Verarbeiten zu starten.",
  "tutorialProjectsPush": "Hey, schon wieder ich. Bereit für den letzten Teil der Einleitung? Besuche die 'Übersicht' Seite, um das Gruppieren von ToDos zu Projekten mit mir anzuschauen.",
  "tutorialThoughtprocessingPush": "Hey, hier bin ich wieder. Sehr interessant, was du so für Gedanken hast. Spass, Datenschutz ist uns sehr wichtig und niemand wird je deine Daten anschauen. Einzig ich werde von dir lernen, um dich besser unterstützen zu können, wenn du mir das erlaubst. Besuche die 'Gedanken'.",
  "tutorialThoughtprocessingPushNoThoughts": "Für den nächsten Teil der Einleitung brauchst du gespeicherte Gedanken, komme zurück wenn du einen oder mehrere Gedanken gespeichert hast.",
  "tutorialThoughtsPush": "Ich sehe, du bist neugierig, sehr schön. Während dem Abarbeiten deiner ersten ToDos möchte ich dich noch zusätzlich herausfordern. Die 'Gedanken' Seite wurde soeben freigeschaltet, besuch diese mal.",
  "tutorialTodoPageInit": "Damit ist die 'Machen' Seite freigeschaltet, wo du deine ToDos abarbeiten kannst. Ich schlage dir jeweils direkt das ToDo mit der aktuell höchsten Priorität vor, welches du dann starten kannst. Ein Klick auf 'Überspringen' schlägt dir ein neues ToDo zum Starten vor. Durch Klick auf das Listenicon kannst du dir deine gesamte ToDo-Liste anzeigen lassen, nach absteigender Priorität sortiert.",
  "tutorialTodoPageTime": "Jedes ToDo hat ab jetzt eine festgelegte Dauer, das hilft enorm. Hier auf der 'Machen' Seite kannst du oben deine jetzt verfügbare Zeit eingeben. Danach werde ich dir nur ToDos vorschlagen (Einzel oder als Listenansicht), die in dieser Zeit machbar sind. Natürlich noch immer nach Priorität geordnet, um dir direkt das Wichtigste anzuzeigen.",
  "Type": "Typ",
  "Unassigned todos": "Nicht zugeteilte ToDos",
  "Overview": "Übersicht",
  "processInit": "Für die ersten ToDos in der Einführung haben wir eine Abkürzung genommen. Ab jetzt möchte ich lernen, wann welches ToDo abgearbeitet werden kann und wann welches ToDo Priorität hat. Dafür musst du deine ToDos etwas ausführlicher definieren. Wähle eine Dauer für dieses ToDo.",
  "Wed": "Mi",
  "Week": "Woche",
  "Week view": "Wochenansicht",
  "You already have a goal with that name.": "Du hast bereits ein Projekt mit diesem Namen.",
  "You cannot create a goal without a name.": "Du kannst kein Projekt ohne Namen erstellen.",
  "You cannot save an empty capture.": "Du kannst keinen leeren Post-It erstellen.",
  "You aborted this action, it has been put back into your actions list.": "Du hast die ToDo abgebrochen. Sie wurde zurück in deine ToDo-Liste platziert.",
  "You just finished your first todo and with it, the initial tutorial is done for now, congrats! Together we will push through the other 5 todos until tomorrow evening, I will help you as much as I can, I promise!": "Du hast soeben dein erstes ToDo erledigt und damit ist auch die erste Einleitung zu Ende, Gratuliere! Zusammen pushen wir auch die anderen 5 ToDos bis morgen Abend durch, ich werde dir so gut helfen wie ich kann, das verspreche ich!",
  "You skipped all doable todos.": "Du hast alle ToDos übersprungen.",
  "You started with action": "Du hast mit dem ToDo",
  ", click here to process": "begonnen, klicke hier um das zu verarbeiten.",
  "Jan": "Jan",
  "Feb": "Feb",
  "Mar": "Mär",
  "Apr": "Apr",
  "May": "Mai",
  "Jun": "Jun",
  "Jul": "Jul",
  "Aug": "Aug",
  "Sep": "Sep",
  "Oct": "Okt",
  "Nov": "Nov",
  "Dec": "Dez"
}