{
  "fivetodosDone": "Your first to-dos have been created, now I can work for you. I will try my best to get them done together with you and achieve progress / relief!",
  "processEnd": "A new to-do for which I can help you get it done, great. We will finish the tutorial tomorrow evening. You can again click on the 'Next' button in case you cannot wait anymore.",
  "Abort": "Cancel",
  "Accomplished": "Accomplished",
  "Action": "To-do",
  "Action Details": "To-do Details",
  "Action finished": "To-do finished",
  "Actions": "To-dos",
  "Add": "Add",
  "Add deadline": "Add deadline",
  "Add Event": "Add Event",
  "All Projects": "All Projects",
  "Apply filter": "Apply filter",
  "Are you sure you want to delete this goal?": "Are you sure you want to delete this goal?",
  "Assign Project": "Assign Project",
  "Assign project": "Assign project",
  "Back": "Back",
  "Calendar": "Calendar",
  "calendar": "Welcome to the 'Calendar' page. I synchronize my calendar automatically with your phone. Like this, you have all your appointments and planned activities here with me.",
  "calendarEnd": "I can also learn how busy you are at different times and when you are busy with what. Then, I can suggest suitable times for new appointments. In addition, I try to learn not to disturb you during important meetings.",
  "Event saved": "Event saved",
  "Cancel": "Cancel",
  "Captures": "Post-Its",
  "Chat": "Chat",
  "Choose deadline": "Choose deadline",
  "Clear all": "Clear all",
  "tutorialEnd": "Congrats, you made it through the whole tutorial! I hope I was able to show you what I want to learn and do for you. There's so much more in the background that I want to show you. And of course, my functionalities will continuously improve and new ones will be added as well, so that I can support you even more in the future!",
  "tutorialEndFeedback": "Final words: It would be amazing if you could give as much feedback as possible (on the 'Settings' page). Whatever you need or dislike, please tell us. Okay, enough words, you are ready and I hope I can help you achieve your goals and dreams. Let's go!",
  "Congrats! Is your project now accomplished and can be deleted?": "Congrats! Is your project now accomplished and can be deleted?",
  "Content": "Content",
  "Create": "Create",
  "Create Event": "Create Event",
  "Create new thought": "Create new thought",
  "dayShortNames": "'Mon', 'Tue', 'Wed', 'Thu', 'Fri', 'Sat', 'Sun'",
  "Day view": "Day view",
  "Deadline": "Deadline",
  "Deadlines": "Deadlines",
  "Deadline required?": "Deadline required?",
  "Define todos": "Define to-dos",
  "Define action": "Define to-do",
  "Define action or reference": "Define action or reference",
  "Define delegation": "Define waitingFor",
  "Define follow-up todo later": "Define follow-up to-do later",
  "Define follow-up todo now": "Define follow-up to-do now",
  "Define reference": "Define thought",
  "Defining new action": "Defining new to-do",
  "Defining new delegation": "Defining new waitingFor",
  "Define new goal": "Define new project",
  "Defining new reference": "Defining new thought",
  "Delegation": "WaitingFor",
  "Delegation Details": "WaitingFor Details",
  "Delegations": "WaitingFors",
  "Delete": "Delete",
  "Do": "Do",
  "Do todos": "Do to-dos",
  "Done": "Done",
  "tutorialProjectsDone": "Done! In the future, you can assign your to-dos to projects while creating them. Also, thoughts that are important for a project can now be assigned to a project directly as a thought.",
  "Do you want to start with this action?": "Do you want to start with this to-do?",
  "Duration": "Duration",
  "Edit": "Edit",
  "Edit action": "Edit to-do",
  "Edit delegation": "Edit waitingFor",
  "Edit reference": "Edit thought",
  "Email": "Email",
  "End": "End",
  "Estimated time in min": "Estimated time in min",
  "Event deleted": "Event deleted",
  "Event edited": "Event edited",
  "Event Details": "Event Details",
  "Feedback": "Feedback",
  "Filter": "Filter",
  "Finish": "Finish",
  "Finished": "Finished",
  "Finish goal": "Finish project",
  "fivetodos": "Hi and welcome! I am Gossik, the first intelligent agenda that thinks along and actively supports you in planning and getting your to-dos done. In the next few days I will show you step by step how I work and we can get to know each other.", 
  "Focus": "Focus",
  "Forgot password": "Forgot password",
  "formatDayTitle": "EEE - MMMM dd, yyyy",
  "formatHourColumn": "ha",
  "formatWeekTitle": "MMMM yyyy, 'Week' w",
  "Fri": "Fri",
  "gettingToKnowPush": "We are still in the process of getting to know each other. Therefore I will send you push notifications once in a while to learn when you want to do what - or do nothing at all. Like this, I can get to know you and your daily schedule and then actively support you.",
  "Give feedback": "Give feedback",
  "Go": "Go",
  "Goal": "Project",
  "Goal Details": "Project Details",
  "Great, let's start. You are on the 'Do' page, so let's do something. Start the todo 'Define 5 todos'": "Great, let's start. You are on the 'Do' page, so let's do something. Start the to-do 'Define 5 to-dos'",
  "high": "high",
  "Info": "Info",
  "infoCalendar1": "The calendar is another central tool in Gossik. Our algorithms will learn when you work on which project and when you don’t want to be disturbed. It synchronizes with the calendar on your phone and directly displays all entries - regardless if you have created them in Gossik or your calendar app.",
  "infoCalendar2": "Gossik will learn from your entries and can soon suggest you the optimal time slot for a new entry. Also, Gossik will know when you are busy and won’t bother you during these periods.",
  "infoDo1": "This is where the magic happens! Tell Gossik how much time you have available and it will show you the to-do with the highest priority within the selected time. If you have carefully defined your thoughts into actionable next actions, you can really get things done here!",
  "infoDo2": "In case you don’t like a suggested to-do, you can also skip it for now. Additionally, you can click on the list icon to see your entire to-do list instead of just the one with the highest priority. Also, by clicking on the filter icon, you can further narrow down the to-do suggestion for selected projects. As soon as you start a to-do, you will get to the Focus Page (see next section)",
  "infoDo3": "The longer you work with Gossik, the more our algorithms know when to suggest which to-do. Furthermore, Gossik dynamically adjusts the priority of a to-do based on the situation, e.g. when you have a certain deadline approaching or if you are on a plane without access to internet.",
  "infoFocus1": "When you have started a to-do, you will get to the Focus Page. It ensures that you can fully concentrate on the task at hand, without being distracted by other to-dos. As soon as you successfully finish a to-do, you can define a follow-up to-do if necessary (see next section). In case you want to cancel the initiated to-do, we will request you to update the remaining duration, so that we can display it correctly on the Do Page.",
  "infoFocus2": "We also use this page to learn how much time you actually need for your to-dos. This way, Gossik can directly give you a suggestion for the duration of your to-do in the future.",
  "infoFocus3": "Of course, you can always switch to the Thoughts Page at any time to capture a thought.",
  "infoOverview1": "Here you find an overview of all your projects and to-dos that are not assigned to any project. As a sneak-peek, you can see up to 4 to-dos for every project. By clicking on a project, you will get to the individual project overview (see next section).",
  "infoProjectOverview1": "This is the overview page for your project. Here, you will find all your upcoming to-dos and thoughts for this project. By clicking on an entry (to-do or thought), you can view, edit, or delete it. Importantly, the integrated calendar displays only project-specific events.",
  "infoThoughts1": "On this page, you can easily collect all your thoughts and further process them as soon as you have time for it. As a thought, we understand all ideas or inspirations that you don’t want to forget but don’t have time to immediately process.",
  "infoThoughts2": "To increase your focus the most, we recommend to write down your thoughts right when they come up. This way, you can refocus on the task you were doing before and later process all your collected thoughts at once by assigning them as to-dos or attaching them to your projects as thoughts.",
  "infoThoughts3": "The more specific you define your to-do as the next, actionable step, the more you will benefit from the Do Page later.",
  "Information deleted": "Thought deleted",
  "Information edited": "Thought edited",
  "Input event title": "Input event title",
  "Input feedback": "Input feedback",
  "Input new action": "Input new to-do",
  "Input new capture": "New thought",
  "Input new reference": "Input new thought",
  "Input new waitingFor": "Input new waitingFor",
  "Input EN push": "Input EN push",
  "Input DE push": "Input DE push",
  "Later": "Later",
  "Logout": "Logout",
  "Log in": "Log in",
  "low": "low",
  "medium": "medium",
  "min": "min",
  "Mon": "Mon",
  "Month view": "Month view",
  "Next": "Next",
  "No": "No",
  "No follow-up todo required": "No follow-up to-do required",
  "Not yet": "Not yet",
  "Note": "Thought",
  "OK": "OK",
  "One less, congrats!": "One less, congrats!",
  "Organize": "Organize",
  "Password": "Password",
  "Paste capture": "Paste capture",
  "Please choose a project to assign.": "Please choose a project to assign.",
  "Please define a valid delegation.": "Please define a valid waitingFor.",
  "Please define an action.": "Please define a to-do.",
  "Please define at least one to-do": "Please define at least one to-do",
  "Please indicate whether you finished the action or want to abort it.": "Please indicate whether you finished the to-do or want to cancel it.",
  "Please update the remaining time for this action": "Please update the remaining time for this to-do",
  "Priority": "Priority",
  "Priority (1: low, 10: high)": "Priority (1: low, 10: high)",
  "Privacy Policy": "Privacy Policy",
  "process": "First, you should decide for each thought whether it is relevant and important. If yes, define the next concrete step you can take as to-do. Then, I can help you get this to-do done and you get closer to your goals and dreams day by day.",
  "processDone": "Great, you can now click on the checkmark to save your to-do or add additional optional characteristics.",
  "processPriority": "Very good, and now you need to set a priority for this to-do.",
  "Project": "Project",
  "Project deleted": "Project deleted",
  "Project edited": "Project edited",
  "Project list": "Project list",
  "Project name": "Project name",
  "Project overview": "Project overview",
  "Projects": "Projects",
  "projects": "So far, we had a look at thoughts and to-dos. You can also create projects and assign your thoughts and to-dos to them. With them, you have a good overview of everything that goes on in your life.",
  "projectsAssign": "With projects, I can structure your to-dos for you. I can also learn when you want to work on what and adapt. You can create your first projects now and optionally assign your current to-dos.",
  "Process thought": "Process thought",
  "Reference": "Thought",
  "Reference Details": "Thought Details",
  "References": "Thought",
  "Refresh ToDos": "Refresh To-dos",
  "Reset password": "Reset password",
  "Sat": "Sat",
  "Save": "Save",
  "Select all": "Select all",
  "Send feedback": "Send feedback",
  "Send push": "Send push",
  "Settings": "Settings",
  "Show Feedback": "Show Feedback",
  "Sign up": "Sign up",
  "Skip": "Skip",
  "Start": "Start",
  "Start introduction": "Start introduction",
  "Finish started todo": "Finish started to-do",
  "Successfully registered": "Successfully registered and logged in",
  "Sun": "Sun",
  "Taken actions ready for processing": "Taken to-dos ready for processing",
  "Team": "Team",
  "Thank you very much for your feedback. We'll do our best to improve Gossik for you.": "Thank you very much for your feedback. We'll do our best to improve Gossik for you.",
  "The end time cannot be earlier than the start time.": "The end time cannot be earlier than the start time.",
  "There is no action for that filter.": "There is no to-do for that filter.",
  "There is no doable action for that time.": "There is no doable to-do for that time.",
  "The selected date lies in the past. Please check if that is wanted.": "The selected date lies in the past. Please check if that is wanted.",
  "This todo is part of the tutorial, please start the tutorial first by reloading the 'Do' page.": "This to-do is part of the tutorial, please start the tutorial first by reloading the 'Do' page.",
  "Thought deleted": "Thought deleted",
  "Thought saved": "Thought saved",
  "thoughtprocessing": "I see you have one or more thoughts saved. Do you want to have a look at how to process your thoughts with me?",
  "Thoughts": "Thoughts",
  "thoughts": "Hi and welcome to the 'Thoughts' page. Often people remember things during the day that need to be done or should not be forgotten. But they don't have time to deal with it and therefore forget it later. This happens to me on a daily basis.",
  "Thoughts captured and ready for processing": "Post-its ready for processing",
  "Thoughts ready to process": "Thoughts ready to process",
  "thoughtsAdd": "To avoid forgetting these things, you can save and have a look at such thoughts here. Like this, you can deal with them later when you have time. You can save a new thought by clicking on the big '+' icon. With me, you'll never forget anything again!",
  "thoughtsProcess": "Back to the challenge: Save all your thoughts that come up during the day. We will process them to new to-dos together tomorrow evening. Again, you can click on 'Next' if you want to have a look at it earlier. I'm looking forward to it.",
  "Thu": "Thu",
  "Time": "Time",
  "Time available in minutes": "Time available in minutes",
  "Time estimate": "Time estimate",
  "Title": "Title",
  "Today": "Today",
  "ToDo": "To-do",
  "Todo deleted": "To-do deleted",
  "Todo edited": "To-do edited",
  "Todo saved": "To-do saved",
  "Todo started": "To-do started",
  "Tue": "Tue",
  "Tutorial": "Tutorial",
  "tutorialFivetodosInit": "My biggest strength is: I will dynamically prioritize your to-dos for you and remind you of them. But I need to know your to-dos for that. As a start, tell me some things that need to get done in the coming days.",
  "tutorialNextButton": "You made it through the first part of the tutorial, congrats! In the coming 2 days, I will step by step unlock and show you further functinalities of mine. If you want to proceed earlier, you can click on the 'Next' button on the top at anytime.",
  "tutorialProcessInit": "Great! Thoughts and ideas themselves don't achieve progress but strain your head. You should visit this page regularly to process your thoughts. Click on a thought to start processing it.",
  "tutorialProjectsPush": "Hey, it's me again. Are you ready for the last part of the tutorial? Visit the 'Overview' page to have a look at the grouping of to-dos into projects with me.",
  "tutorialThoughtprocessingPush": "Hey, it's me again. Those are some interesting thoughts you've got. All joking aside, we take data privacy very seriously. I learn from your inputs to better support you, if you allow me that, and no one else can see your data. Visit the 'Thoughts' page.",
  "tutorialThoughtsPush": "I see that you're curious. I want to give you a challenge while working on your first to-dos. Go and visit the newly unlocked 'Thoughts' page.",
  "tutorialThoughtprocessingPushNoThoughts": "For the next part of the tutorial, you need saved thoughts. Come back when you have one or more saved thoughts",
  "tutorialTodoPageInit": "You unlocked the 'Do' page, where you can check off your to-dos. I'll suggest a to-do with the highest priority for you to start. Clicking 'Skip' will suggest a new to-do. A click on the list icon will show you your whole to-do list ordered by priority.",
  "tutorialTodoPageTime": "Each to-do now has a defined duration. Here, on the top of the 'Do' page, you can enter your remaining available time. I'll only suggest to-dos (Single one or as list) that you can complete within that time, in order of their priority.",
  "Type": "Type",
  "Unassigned todos": "Unassigned to-dos",
  "Overview": "Overview",
  "processInit": "I completed the first couple of to-dos with some default values for you. From now on, I will try to learn how to prioritize your to-dos and suggest an optimized schedule for you. Therefore, I'm going to need you to define your to-dos in greater detail. Create a time estimate for this to-do.",
  "Wed": "Wed",
  "Week": "Week",
  "Week view" : "Week view",
  "You already have a goal with that name.": "You already have a goal with that name.",
  "You cannot create a goal without a name.": "You cannot create a goal without a name.",
  "You cannot save an empty capture.": "You cannot save an empty post-it.",
  "You aborted this action, it has been put back into your actions list.": "You cancelled this to-do. It has been put back into your to-do list.",
  "You just finished your first todo and with it, the initial tutorial is done for now, congrats! Together we will push through the other 5 todos until tomorrow evening, I will help you as much as I can, I promise!": "Congratulations! You just finished your first to-do and completed the tutorial. Let's push through your last 5 to-do through tomorrow evening. I promise to help you as much as I can!",
  "You skipped all doable todos.": "You skipped all doable to-dos.",
  "You started with action": "You started with to-do",
  ", click here to process.": ", click here to process.",
  "Jan": "Jan",
  "Feb": "Feb",
  "Mar": "Mar",
  "Apr": "Apr",
  "May": "May",
  "Jun": "Jun",
  "Jul": "Jul",
  "Aug": "Aug",
  "Sep": "Sep",
  "Oct": "Oct",
  "Nov": "Nov",
  "Dec": "Dec" 
}