{
  "Abort": "Abort",
  "Accomplished": "Accomplished",
  "Action": "Todo",
  "Action Details": "Todo Details",
  "Action finished": "Todo finished",
  "Actions": "Todos",
  "Add": "Add",
  "Add deadline": "Add deadline",
  "Add Event": "Add Event",
  "All Projects": "All Projects",
  "An action is a concrete next step that you yourself need to do. Example: 'Check ski equipment'. It is important to take 20secs to define a concrete action. With this, you can directly start with the action once you have time without the need to rethink what exactly you need to do. Define a new action for this tutorial.": "A todo is a concrete next step that you yourself need to do. Example: 'Check ski equipment'. It is important to take 20secs to define a concrete todo. With this, you can directly start with the todo once you have time without the need to rethink what exactly you need to do. Define a new todo for this tutorial.",
  "An action is doable within that time. Click on it and start it.": "A todo is doable within that time. Click on it and start it.",
  "A reference is a collection of relevant information for the project that do not need any action. Example: The contact details of the airbnb can be saved in a reference or the list of participants and so on. Now, click on WaitingFor.": "Information is a collection of relevant information for the project that do not need any action. Example: The contact details of the airbnb can be saved in as information or the list of participants and so on. Now, click on WaitingFor.",
  "Are you sure you want to delete this goal?": "Are you sure you want to delete this goal?",
  "Assign Project": "Assign Project",
  "Assign project": "Assign project",
  "A waitingFor is an event for which you need to wait. This can be a specific date or an action from an external person. Example: You need to wait for the 'Confirmation from boss to take days off' before you can plan your ski-trip or you need to wait for '7 days before Christmas' to start shopping your christmas presents. Now click on Action.": "A waitingFor is an event for which you need to wait. This can be a specific date or a todo from an external person. Example: You need to wait for the 'Confirmation from boss to take days off' before you can plan your ski-trip or you need to wait for '7 days before Christmas' to start shopping your christmas presents. Now click on Todo.",
  "Back": "Back",
  "Calendar": "Calendar",
  "Cancel": "Cancel",
  "Captures": "Post-Its",
  "Chat": "Chat",
  "Choose deadline": "Choose deadline",
  "Click on 'Not yet'": "Click on 'Not yet'",
  "Click on your started action.": "Click on your started todo.",
  "Congrats! Is your project now accomplished and can be deleted?": "Congrats! Is your project now accomplished and can be deleted?",
  "Congratulations to finishing your first action! Most actions have follow-up actions. Therefore, a new post-it has been put into your post-its list to remind you defining the next concrete follow-up action if needed. Now we are done with the tutorial and ready for a new productive and stressfree life. You can explore the two last menu buttons 'Calendar' and 'Projects' by yourself.": "Congratulations to finishing your first todo! Most todos have follow-up todos. Therefore, a new post-it has been put into your post-its list to remind you defining the next concrete follow-up todo if needed. Now we are done with the tutorial and ready for a new productive and stressfree life. You can explore the two last menu buttons 'Calendar' and 'Projects' by yourself.",
  "Congratulations to finishing your first goal! Now let's head on to achieve the next ones!": "Congratulations to finishing your first goal! Now let's head on to achieve the next ones!",
  "Content": "Content",
  "Create": "Create",
  "Create Event": "Create Event",
  "Create new thought": "Create new thought",
  "dayShortNames": "'Mon', 'Tue', 'Wed', 'Thu', 'Fri', 'Sat', 'Sun'",
  "Day view": "Day view",
  "Deadline": "Deadline",
  "Deadlines": "Deadlines",
  "Deadline required?": "Deadline required?",
  "Define action": "Define todo",
  "Define delegation": "Define waitingFor",
  "Define followup action later": "Define followup todo later",
  "Define followup action now": "Define followup todo now",
  "Define reference": "Define information",
  "Defining new action": "Defining new todo",
  "Defining new delegation": "Defining new waitingFor",
  "Define new goal": "Define new project",
  "Defining new reference": "Defining new information",
  "Delegation": "WaitingFor",
  "Delegation Details": "WaitingFor Details",
  "Delegations": "WaitingFors",
  "Delete": "Delete",
  "Do todos": "Do todos",
  "Done": "Done",
  "Do you want to start with this action?": "Do you want to start with this todo?",
  "Duration": "Duration",
  "Edit": "Edit",
  "Edit action": "Edit todo",
  "Edit delegation": "Edit waitingFor",
  "Edit reference": "Edit information",
  "Email": "Email",
  "End": "End",
  "Estimated time in min": "Estimated time in min",
  "Event Details": "Event Details",
  "Feedback": "Feedback",
  "Filter": "Filter",
  "Finished": "Finished",
  "Finish goal": "Finish project",
  "Forgot password": "Forgot password",
  "formatDayTitle": "EEE - MMMM dd, yyyy",
  "formatHourColumn": "ha",
  "formatWeekTitle": "MMMM yyyy, 'Week' w",
  "Fri": "Fri",
  "Give feedback": "Give feedback",
  "Go": "Go",
  "Goal": "Project",
  "Goal Details": "Project Details",
  "Great, have fun while taking Action! Visit the post-its to finish this action.": "Great, have fun while taking action! Visit the post-its to finish this todo.",
  "high": "high",
  "Phase 2: Great to see you taking some time to process your post-it! Create a new project to organize your thoughts. A project can be anything that needs several interactions. Example: 'Plan Ski-Trip' is a project because it involves multiple things like 'Check equipment', 'Wait for confirmation from boss to take days off', 'Check rooms in Switzerland' and so on": "Phase 2: Great to see you taking some time to process your post-it! Create a new project to organize your thoughts. A project can be anything that needs several interactions. Example: 'Plan Ski-Trip' is a project because it involves multiple things like 'Check equipment', 'Wait for confirmation from boss to take days off', 'Check rooms in Switzerland' and so on",
  "Here I give you an overview of all your active projects. Click on one to go to its project overview.": "Here I give you an overview of all your active projects. Click on one to go to its project overview.",
  "Input event title": "Input event title",
  "Input feedback": "Input feedback",
  "Input new action": "Input new todo",
  "Input new capture": "New thought",
  "Input new reference": "Input new information",
  "Input new waitingFor": "Input new waitingFor",
  "Input EN push": "Input EN push",
  "Input DE push": "Input DE push",
  "Logout": "Logout",
  "Log in": "Log in",
  "low": "low",
  "medium": "medium",
  "Mon": "Mon",
  "Month view": "Month view",
  "Next": "Next",
  "No": "No",
  "No followup action required": "No followup todo required",
  "Not yet": "Not yet",
  "Note": "Information",
  "Now your post-it has been processed and is deleted from your post-its list. You can define additional actions, waitingFors and references if needed. As soon as you have some time, you can use your ToDo list to start working on your actions. Let's head over, click on ToDo.": "Now your post-it has been processed and is deleted from your post-its list. You can define additional todos, waitingFors and information if needed. As soon as you have some time, you can use your ToDo list to start working on your todos. Let's head over, click on ToDo.",
  "Now your post-it has been processed and is deleted from your post-its list. You can define additional actions, waitingFors and references if needed. As soon as you have some time, you can use your ToDo list to start working on your actions. Let's head over, open the menu and click on ToDo.": "Now your post-it has been processed and is deleted from your post-its list. You can define additional todos, waitingFors and information if needed. As soon as you have some time, you can use your ToDo list to start working on your todos. Let's head over, open the menu and click on ToDo.",
  "You just freed your mind from that thought! Now you can forget about it, you'll find it anytime down here in the list with your other post-its. For this tutorial, let's process it right now. Click on your post-it to process it in phase 2.": "You just freed your mind from that thought! Now you can forget about it, you'll find it anytime down here in the list with your other post-its. For this tutorial, let's process it right now. Click on your post-it to process it in phase 2.",
  "OK": "OK",
  "Organize": "Organize",
  "Password": "Password",
  "Paste capture": "Paste capture",
  "Phase 1: Each of us has dozens of thoughts that buzz around in our head. Most of the time we don't process these thoughts immediately and therefore they get lost. Here you can write down your thought as a post-it within 5sec such that you can afterwards forget about it without regret because you know you will process it at some time in phase 2. I'll take care of them such that you can have a free and clear mind. Let's try it, what do you have in your mind? Example: 'Plan Ski-Trip, February in Switzerland'": "Phase 1: Each of us has dozens of thoughts that buzz around in our head. Most of the time we don't process these thoughts immediately and therefore they get lost. Here you can write down your thought as a post-it within 5sec such that you can afterwards forget about it without regret because you know you will process it at some time in phase 2. I'll take care of them such that you can have a free and clear mind. Let's try it, what do you have in your mind? Example: 'Plan Ski-Trip, February in Switzerland'",
  "Please choose a project to assign.": "Please choose a project to assign.",
  "Please define a valid delegation.": "Please define a valid waitingFor.",
  "Please define an action.": "Please define a todo.",
  "Please indicate whether you finished the action or want to abort it.": "Please indicate whether you finished the todo or want to abort it.",
  "Please update the remaining time for this action": "Please update the remaining time for this todo",
  "Priority": "Priority",
  "Priority (1: low, 10: high)": "Priority (1: low, 10: high)",
  "Privacy Policy": "Privacy Policy",
  "Project": "Project",
  "Project list": "Project list",
  "Project name": "Project name",
  "Project overview": "Project overview",
  "Projects": "Projects",
  "Process thought": "Process thought",
  "Reference": "Information",
  "Reference Details": "Information Details",
  "References": "Information",
  "Reset password": "Reset password",
  "Sat": "Sat",
  "Save": "Save",
  "Send feedback": "Send feedback",
  "Send push": "Send push",
  "Settings": "Settings",
  "Show Feedback": "Show Feedback",
  "Sign up": "Sign up",
  "Start": "Start",
  "Started todo": "Started todo",
  "Sun": "Sun",
  "Taken actions ready for processing": "Taken todos ready for processing",
  "Team": "Team",
  "Thank you very much for your feedback. We'll do our best to improve Gossik for you.": "Thank you very much for your feedback. We'll do our best to improve Gossik for you.",
  "The end time cannot be earlier than the start time.": "The end time cannot be earlier than the start time.",
  "There is no doable action for that time.": "There is no doable todo for that time.",
  "The selected date lies in the past. Please check if that is wanted.": "The selected date lies in the past. Please check if that is wanted.",
  "This is the project overview. You can have a look at all the actions, waitingFors and references. Also, you can see you calendar with only events and deadlines for this project. Later on we will add team functionality with a team chat, you can ignore the Team and Chat boxes for now.": "This is the project overview. You can have a look at all the todos, waitingFors and information. Also, you can see you calendar with only events and deadlines for this project. Later on we will add team functionality with a team chat, you can ignore the Team and Chat boxes for now.",
  "Thoughts captured and ready for processing": "Post-its ready for processing",
  "Thu": "Thu",
  "Time": "Time",
  "Time available in minutes": "Time available in minutes",
  "Time estimate": "Time estimate",
  "Title": "Title",
  "ToDo": "ToDo",
  "Tue": "Tue",
  "Type": "Type",
  "Unprocessed thoughts": "Unprocessed thoughts",
  "Wed": "Wed",
  "Week": "Week",
  "Week view" : "Week view",
  "Welcome, I am Gossik. I will help you organize all your thoughts and tasks such that you can have a productive and stress-free life. In 3 phases we achieve an optimally set up workflow. Come with me, I'll show you around!": "Welcome, I am Gossik. I will help you organize all your thoughts and tasks such that you can have a productive and stress-free life. In 3 phases we achieve an optimally set up workflow. Come with me, I'll show you around!",
  "You already have a goal with that name.": "You already have a goal with that name.",
  "You cannot create a goal without a name.": "You cannot create a goal without a name.",
  "You cannot save an empty capture.": "You cannot save an empty post-it.",
  "You can save all your events and appointments in this calendar, I will remind you shortly before their start. You can also see the due deadlines on the top of each day. I will remind you early enough of your deadlines such that you can finish them in time.": "You can save all your events and appointments in this calendar, I will remind you shortly before their start. You can also see the due deadlines on the top of each day. I will remind you early enough of your deadlines such that you can finish them in time.",
  "You just created your first project with Gossik, amazing! Now you can assign post-its to your project. Projects are divided into actions, waitingFors and references. Let's have a look at them. Click on Reference.": "You just created your first project with Gossik, amazing! Now you can assign post-its to your project. Projects are divided into todos, waitingFors and information. Let's have a look at them. Click on Information.",
  "You aborted this action, it has been put back into your actions list.": "You aborted this todo, it has been put back into your todo list.",
  "You started with action": "You started with todo",
  "Your information has been saved and can be seen in the project's overview page": "Your information has been saved and can be seen in the project's overview page",
  "Your thought has been saved and is ready to process": "Your thought has been saved and is ready to process",
  "Your todo has been saved and is ready to get done": "Your todo has been saved and is ready to get done",
  ", click here to process.": ", click here to process.",
  "Phase 3: You want to get something done from your todo list, awesome! To avoid feeling overwhelmed, input your available time and I will show you all your todos that are doable. Like this, you don't waste time with irrelevant todos. You can also use additional filters, for example to show you all todos corresponding to a specific project. Input a time to see the action you just defined.": "Phase 3: You want to get something done from your todo list, awesome! To avoid feeling overwhelmed, input your available time and I will show you all your todos that are doable. Like this, you don't waste time with irrelevant todos. You can also use additional filters, for example to show you all todos corresponding to a specific project. Input a time to see the todo you just defined.",
  "Jan": "Jan",
  "Feb": "Feb",
  "Mar": "Mar",
  "Apr": "Apr",
  "May": "May",
  "Jun": "Jun",
  "Jul": "Jul",
  "Aug": "Aug",
  "Sep": "Sep",
  "Oct": "Oct",
  "Nov": "Nov",
  "Dec": "Dec" 
}